{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<fim_prefix>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<fim_middle>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<fim_suffix>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<fim_pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<filename>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<gh_stars>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<issue_start>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<issue_comment>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<issue_closed>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<jupyter_start>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<jupyter_text>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<jupyter_code>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<jupyter_output>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<empty_output>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<commit_before>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "<commit_msg>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "<commit_after>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "<reponame>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<fim_prefix>": 1,
      "<fim_middle>": 2,
      "<fim_suffix>": 3,
      "<fim_pad>": 4,
      "<filename>": 5,
      "<gh_stars>": 6,
      "<issue_start>": 7,
      "<issue_comment>": 8,
      "<issue_closed>": 9,
      "<jupyter_start>": 10,
      "<jupyter_text>": 11,
      "<jupyter_code>": 12,
      "<jupyter_output>": 13,
      "<empty_output>": 14,
      "<commit_before>": 15,
      "<commit_msg>": 16,
      "<commit_after>": 17,
      "<reponame>": 18,
      "!": 19,
      "\"": 20,
      "#": 21,
      "$": 22,
      "%": 23,
      "&": 24,
      "'": 25,
      "(": 26,
      ")": 27,
      "*": 28,
      "+": 29,
      ",": 30,
      "-": 31,
      ".": 32,
      "/": 33,
      "0": 34,
      "1": 35,
      "2": 36,
      "3": 37,
      "4": 38,
      "5": 39,
      "6": 40,
      "7": 41,
      "8": 42,
      "9": 43,
      ":": 44,
      ";": 45,
      "<": 46,
      "=": 47,
      ">": 48,
      "?": 49,
      "@": 50,
      "A": 51,
      "B": 52,
      "C": 53,
      "D": 54,
      "E": 55,
      "F": 56,
      "G": 57,
      "H": 58,
      "I": 59,
      "J": 60,
      "K": 61,
      "L": 62,
      "M": 63,
      "N": 64,
      "O": 65,
      "P": 66,
      "Q": 67,
      "R": 68,
      "S": 69,
      "T": 70,
      "U": 71,
      "V": 72,
      "W": 73,
      "X": 74,
      "Y": 75,
      "Z": 76,
      "[": 77,
      "\\": 78,
      "]": 79,
      "^": 80,
      "_": 81,
      "`": 82,
      "a": 83,
      "b": 84,
      "c": 85,
      "d": 86,
      "e": 87,
      "f": 88,
      "g": 89,
      "h": 90,
      "i": 91,
      "j": 92,
      "k": 93,
      "l": 94,
      "m": 95,
      "n": 96,
      "o": 97,
      "p": 98,
      "q": 99,
      "r": 100,
      "s": 101,
      "t": 102,
      "u": 103,
      "v": 104,
      "w": 105,
      "x": 106,
      "y": 107,
      "z": 108,
      "{": 109,
      "|": 110,
      "}": 111,
      "~": 112,
      "¡": 113,
      "¢": 114,
      "£": 115,
      "¤": 116,
      "¥": 117,
      "¦": 118,
      "§": 119,
      "¨": 120,
      "©": 121,
      "ª": 122,
      "«": 123,
      "¬": 124,
      "®": 125,
      "¯": 126,
      "°": 127,
      "±": 128,
      "²": 129,
      "³": 130,
      "´": 131,
      "µ": 132,
      "¶": 133,
      "·": 134,
      "¸": 135,
      "¹": 136,
      "º": 137,
      "»": 138,
      "¼": 139,
      "½": 140,
      "¾": 141,
      "¿": 142,
      "À": 143,
      "Á": 144,
      "Â": 145,
      "Ã": 146,
      "Ä": 147,
      "Å": 148,
      "Æ": 149,
      "Ç": 150,
      "È": 151,
      "É": 152,
      "Ê": 153,
      "Ë": 154,
      "Ì": 155,
      "Í": 156,
      "Î": 157,
      "Ï": 158,
      "Ð": 159,
      "Ñ": 160,
      "Ò": 161,
      "Ó": 162,
      "Ô": 163,
      "Õ": 164,
      "Ö": 165,
      "×": 166,
      "Ø": 167,
      "Ù": 168,
      "Ú": 169,
      "Û": 170,
      "Ü": 171,
      "Ý": 172,
      "Þ": 173,
      "ß": 174,
      "à": 175,
      "á": 176,
      "â": 177,
      "ã": 178,
      "ä": 179,
      "å": 180,
      "æ": 181,
      "ç": 182,
      "è": 183,
      "é": 184,
      "ê": 185,
      "ë": 186,
      "ì": 187,
      "í": 188,
      "î": 189,
      "ï": 190,
      "ð": 191,
      "ñ": 192,
      "ò": 193,
      "ó": 194,
      "ô": 195,
      "õ": 196,
      "ö": 197,
      "÷": 198,
      "ø": 199,
      "ù": 200,
      "ú": 201,
      "û": 202,
      "ü": 203,
      "ý": 204,
      "þ": 205,
      "ÿ": 206,
      "Ā": 207,
      "ā": 208,
      "Ă": 209,
      "ă": 210,
      "Ą": 211,
      "ą": 212,
      "Ć": 213,
      "ć": 214,
      "Ĉ": 215,
      "ĉ": 216,
      "Ċ": 217,
      "ċ": 218,
      "Č": 219,
      "č": 220,
      "Ď": 221,
      "ď": 222,
      "Đ": 223,
      "đ": 224,
      "Ē": 225,
      "ē": 226,
      "Ĕ": 227,
      "ĕ": 228,
      "Ė": 229,
      "ė": 230,
      "Ę": 231,
      "ę": 232,
      "Ě": 233,
      "ě": 234,
      "Ĝ": 235,
      "ĝ": 236,
      "Ğ": 237,
      "ğ": 238,
      "Ġ": 239,
      "ġ": 240,
      "Ģ": 241,
      "ģ": 242,
      "Ĥ": 243,
      "ĥ": 244,
      "Ħ": 245,
      "ħ": 246,
      "Ĩ": 247,
      "ĩ": 248,
      "Ī": 249,
      "ī": 250,
      "Ĭ": 251,
      "ĭ": 252,
      "Į": 253,
      "į": 254,
      "İ": 255,
      "ı": 256,
      "Ĳ": 257,
      "ĳ": 258,
      "Ĵ": 259,
      "ĵ": 260,
      "Ķ": 261,
      "ķ": 262,
      "ĸ": 263,
      "Ĺ": 264,
      "ĺ": 265,
      "Ļ": 266,
      "ļ": 267,
      "Ľ": 268,
      "ľ": 269,
      "Ŀ": 270,
      "ŀ": 271,
      "Ł": 272,
      "ł": 273,
      "Ń": 274,
      "Ġt": 275,
      "he": 276,
      "Ġa": 277,
      "in": 278,
      "er": 279,
      "on": 280,
      "Ġthe": 281,
      "re": 282,
      "Ġo": 283,
      "an": 284,
      "at": 285,
      "en": 286,
      "Ġs": 287,
      "ed": 288,
      "is": 289,
      "or": 290,
      "es": 291,
      "al": 292,
      "it": 293,
      "Ġc": 294,
      "Ġw": 295,
      "Ġof": 296,
      "ar": 297,
      "Ġan": 298,
      "Ġin": 299,
      "Ġb": 300,
      "Ġf": 301,
      "ic": 302,
      "Ġp": 303,
      "Ġand": 304,
      "ing": 305,
      "ion": 306,
      "as": 307,
      "ro": 308,
      "Ġm": 309,
      "Ġto": 310,
      "le": 311,
      "Ġd": 312,
      "ĠA": 313,
      "Ġh": 314,
      "ou": 315,
      "ent": 316,
      "om": 317,
      "st": 318,
      "il": 319,
      "ĠS": 320,
      "ĠC": 321,
      "ĠT": 322,
      "Ġre": 323,
      "el": 324,
      "ct": 325,
      "ol": 326,
      "Ġl": 327,
      "ĠB": 328,
      "am": 329,
      "Ġe": 330,
      "Ġn": 331,
      "Ġth": 332,
      "Ġ(": 333,
      "ur": 334,
      "ad": 335,
      "us": 336,
      "ation": 337,
      "et": 338,
      "ly": 339,
      "ch": 340,
      "iv": 341,
      "ĠM": 342,
      "id": 343,
      "un": 344,
      "ce": 345,
      "im": 346,
      "ot": 347,
      "ig": 348,
      "Ġis": 349,
      "ut": 350,
      "Ġfor": 351,
      "ir": 352,
      "ers": 353,
      "Ġas": 354,
      "Ġg": 355,
      "ĠI": 356,
      "Ġbe": 357,
      "Ġon": 358,
      "ĠP": 359,
      "Ġwas": 360,
      "ist": 361,
      "ra": 362,
      "ul": 363,
      "ith": 364,
      "ow": 365,
      "ĠThe": 366,
      "ter": 367,
      "ĠH": 368,
      "em": 369,
      "ay": 370,
      "her": 371,
      "Ġst": 372,
      "Ġwith": 373,
      "th": 374,
      "Ġal": 375,
      "ĠR": 376,
      "Ġby": 377,
      "Ġcon": 378,
      "os": 379,
      "ver": 380,
      "ĠD": 381,
      "ĠF": 382,
      "and": 383,
      "um": 384,
      "ĠG": 385,
      "ĠL": 386,
      "ĠE": 387,
      "Ġwh": 388,
      "Ġthat": 389,
      "op": 390,
      "âĢ": 391,
      "ĠW": 392,
      "rom": 393,
      "ag": 394,
      "'s": 395,
      "ri": 396,
      "est": 397,
      "od": 398,
      "ĠN": 399,
      "ac": 400,
      "av": 401,
      "Ġpro": 402,
      "Ġde": 403,
      "Ġcom": 404,
      "ian": 405,
      "Ġat": 406,
      "âĢĵ": 407,
      "Ġv": 408,
      "if": 409,
      "Ġor": 410,
      "ain": 411,
      "ab": 412,
      "Ġ\"": 413,
      "res": 414,
      "Ġit": 415,
      "ies": 416,
      "Ġfrom": 417,
      "ity": 418,
      "ĠJ": 419,
      "oun": 420,
      "Ġare": 421,
      "pe": 422,
      "Ġsu": 423,
      "ate": 424,
      "oc": 425,
      "ud": 426,
      "Ġhe": 427,
      "ort": 428,
      "Ġex": 429,
      "ia": 430,
      "Ġse": 431,
      "qu": 432,
      "ĠO": 433,
      "art": 434,
      "ich": 435,
      "ĠIn": 436,
      "all": 437,
      "ant": 438,
      "ld": 439,
      "ill": 440,
      "ess": 441,
      "Ġr": 442,
      "ore": 443,
      "ment": 444,
      "igh": 445,
      "ber": 446,
      "ial": 447,
      "ard": 448,
      "ew": 449,
      "ive": 450,
      "se": 451,
      "ical": 452,
      "ĠU": 453,
      "ap": 454,
      "ated": 455,
      "Ġhis": 456,
      "Ġun": 457,
      "ish": 458,
      "ak": 459,
      "og": 460,
      "ip": 461,
      "ĠK": 462,
      "ere": 463,
      "Ġch": 464,
      "ary": 465,
      "Ġpl": 466,
      "up": 467,
      "end": 468,
      "mer": 469,
      "ction": 470,
      "ost": 471,
      "Ġwhich": 472,
      "gh": 473,
      "ge": 474,
      "ine": 475,
      "ast": 476,
      "ure": 477,
      "Ġus": 478,
      "ther": 479,
      "The": 480,
      "ov": 481,
      "Ġwere": 482,
      "ĠâĢĵ": 483,
      "our": 484,
      "ell": 485,
      "so": 486,
      "cl": 487,
      "ong": 488,
      "ord": 489,
      "Ġle": 490,
      "du": 491,
      "ĠCh": 492,
      "pp": 493,
      "ame": 494,
      "pt": 495,
      "Ġcomp": 496,
      "rit": 497,
      "ĠSt": 498,
      "ave": 499,
      "ran": 500,
      "ub": 501,
      "),": 502,
      "Ġnot": 503,
      "ear": 504,
      "ight": 505,
      "ous": 506,
      "ire": 507,
      "per": 508,
      "Ġar": 509,
      "ĠĠ": 510,
      "Ġk": 511,
      "cc": 512,
      "ition": 513,
      "ect": 514,
      "ust": 515,
      "Ġalso": 516,
      "ff": 517,
      "iz": 518,
      "ry": 519,
      "ome": 520,
      "Ġsh": 521,
      "der": 522,
      "ult": 523,
      "ican": 524,
      "ks": 525,
      "ĠĊ": 526,
      "ign": 527,
      "Ġcont": 528,
      "ations": 529,
      "ue": 530,
      "ĠV": 531,
      "ass": 532,
      "fer": 533,
      "Ġint": 534,
      "ide": 535,
      "ib": 536,
      "Ġhave": 537,
      "ie": 538,
      "Ġhas": 539,
      "Ġy": 540,
      "ence": 541,
      "Ġhad": 542,
      "tern": 543,
      "age": 544,
      "Ġad": 545,
      "pl": 546,
      "are": 547,
      "ph": 548,
      "Ġcl": 549,
      "irst": 550,
      "ces": 551,
      "ory": 552,
      "ĠUn": 553,
      "man": 554,
      "Ġits": 555,
      "Ġtheir": 556,
      "ang": 557,
      "hen": 558,
      "ount": 559,
      "ĠAl": 560,
      "Ġab": 561,
      "ally": 562,
      "ĠAn": 563,
      "Ġres": 564,
      "ater": 565,
      "ack": 566,
      "Ġpart": 567,
      "act": 568,
      "Ġbut": 569,
      "Ġwor": 570,
      "ree": 571,
      "ates": 572,
      "con": 573,
      "ru": 574,
      "ĠTh": 575,
      "Ġfirst": 576,
      ").": 577,
      "ould": 578,
      "ions": 579,
      "clud": 580,
      "port": 581,
      "Ġother": 582,
      "own": 583,
      "Ġall": 584,
      "ens": 585,
      "In": 586,
      "fter": 587,
      "und": 588,
      "ric": 589,
      "hed": 590,
      "ime": 591,
      "ren": 592,
      "over": 593,
      "Ġper": 594,
      "Ġdis": 595,
      "land": 596,
      "Ġman": 597,
      "ach": 598,
      "out": 599,
      "ke": 600,
      "wo": 601,
      "Ġte": 602,
      "ely": 603,
      "Ġim": 604,
      "ace": 605,
      "ĠAmer": 606,
      "erv": 607,
      "Ġthis": 608,
      "Ġone": 609,
      "oll": 610,
      "ts": 611,
      "ational": 612,
      "Ġen": 613,
      "Ġro": 614,
      "te": 615,
      "ound": 616,
      "ile": 617,
      "Ġbeen": 618,
      "Ġbec": 619,
      "ice": 620,
      "ok": 621,
      "Ġinclud": 622,
      "Ġcan": 623,
      "ep": 624,
      "ress": 625,
      "able": 626,
      "ĠAr": 627,
      "ugh": 628,
      "ĠHe": 629,
      "Ġwho": 630,
      "ced": 631,
      "ited": 632,
      "Ġag": 633,
      "Ġcomm": 634,
      "vel": 635,
      "ĠIt": 636,
      "Ġplay": 637,
      "ors": 638,
      "orm": 639,
      "ents": 640,
      "ron": 641,
      "uring": 642,
      "we": 643,
      "Ġsc": 644,
      "Ġj": 645,
      "Ġpre": 646,
      "ubl": 647,
      "ase": 648,
      "Ġyear": 649,
      "ath": 650,
      "Ġdes": 651,
      "ĠAmerican": 652,
      "ite": 653,
      "les": 654,
      "Ġtwo": 655,
      "aw": 656,
      "amp": 657,
      "ade": 658,
      "olog": 659,
      "ne": 660,
      "Ġsy": 661,
      "Ġne": 662,
      "ĠEn": 663,
      "ough": 664,
      "Ġrec": 665,
      "Ġsp": 666,
      "ied": 667,
      "ose": 668,
      "Ġcent": 669,
      "Ġsuch": 670,
      "ics": 671,
      "ance": 672,
      "Ġspe": 673,
      "Ġform": 674,
      "Ġused": 675,
      "Ġev": 676,
      "ism": 677,
      "ury": 678,
      "Ġthey": 679,
      "Ġcons": 680,
      "ob": 681,
      "Ġmore": 682,
      "oin": 683,
      "Ġinto": 684,
      "Ġmost": 685,
      "old": 686,
      "als": 687,
      "ted": 688,
      "ark": 689,
      "Âł": 690,
      "Ġele": 691,
      "Ġover": 692,
      "Ġafter": 693,
      "ĠY": 694,
      "wn": 695,
      "ular": 696,
      "ased": 697,
      "one": 698,
      "ans": 699,
      "Ġgro": 700,
      "ft": 701,
      "Ġprodu": 702,
      "ons": 703,
      "ings": 704,
      "Ġbet": 705,
      "Ġrel": 706,
      "rib": 707,
      "aus": 708,
      "ivers": 709,
      "reat": 710,
      "ĠSe": 711,
      "iss": 712,
      "ood": 713,
      "ener": 714,
      "Ġatt": 715,
      "ious": 716,
      "Ġout": 717,
      "Ġreg": 718,
      "Ġme": 719,
      "oy": 720,
      "rans": 721,
      "here": 722,
      "orn": 723,
      "rough": 724,
      "ail": 725,
      "Ġup": 726,
      "oth": 727,
      "Ġthan": 728,
      "Ġact": 729,
      "ral": 730,
      "ug": 731,
      "ĠAs": 732,
      "ild": 733,
      "Ġnew": 734,
      "Ġpol": 735,
      "urn": 736,
      "ween": 737,
      "ĠRe": 738,
      "gan": 739,
      "ram": 740,
      "Ġapp": 741,
      "Ġtime": 742,
      "Ġac": 743,
      "Ġpe": 744,
      "Ġnum": 745,
      "Ġkn": 746,
      "gl": 747,
      "Ġam": 748,
      "ah": 749,
      "Ġra": 750,
      "Ġsub": 751,
      "Ġpr": 752,
      "ind": 753,
      "Ġonly": 754,
      "Ġunder": 755,
      "red": 756,
      "Ġsome": 757,
      "Ġoff": 758,
      "ward": 759,
      "Ġwould": 760,
      "ople": 761,
      "ative": 762,
      "ars": 763,
      "stem": 764,
      "ists": 765,
      "ict": 766,
      "Ġbetween": 767,
      "io": 768,
      "ĠCom": 769,
      "ific": 770,
      "ual": 771,
      "ilm": 772,
      "arg": 773,
      "Ġher": 774,
      "Ġacc": 775,
      "Ġwhen": 776,
      "ten": 777,
      "Ġph": 778,
      "ities": 779,
      "ck": 780,
      "Ġear": 781,
      "ished": 782,
      "ond": 783,
      "ince": 784,
      "erm": 785,
      "ys": 786,
      "att": 787,
      "ĠThis": 788,
      "outh": 789,
      "li": 790,
      "Ġinf": 791,
      "oh": 792,
      "hes": 793,
      "rad": 794,
      "cre": 795,
      "overn": 796,
      "cial": 797,
      "ĠDe": 798,
      "Ġmod": 799,
      "Ġinter": 800,
      "ember": 801,
      "Ġcol": 802,
      "Ġso": 803,
      "Ġass": 804,
      "Ġwe": 805,
      "iet": 806,
      "ton": 807,
      "ĠNew": 808,
      "hip": 809,
      "Ġqu": 810,
      "ern": 811,
      "ĊĊ": 812,
      "Ġfl": 813,
      "ve": 814,
      "Ġcount": 815,
      "ĠLe": 816,
      "Ġdef": 817,
      "Ġind": 818,
      "ool": 819,
      "Ġpop": 820,
      "Ġthere": 821,
      "Ġhim": 822,
      "ident": 823,
      "ever": 824,
      "Ġtrans": 825,
      "\".": 826,
      "Ġthem": 827,
      "ollow": 828,
      "ating": 829,
      "Ġpubl": 830,
      "ix": 831,
      "ily": 832,
      "Ġduring": 833,
      "arch": 834,
      "velop": 835,
      "Ġmay": 836,
      "ake": 837,
      "ium": 838,
      "Ġbo": 839,
      "ines": 840,
      "ution": 841,
      "Ġwork": 842,
      "uro": 843,
      "ences": 844,
      "Ġyears": 845,
      "ĠUnited": 846,
      "ision": 847,
      "Ġsystem": 848,
      "ject": 849,
      "inal": 850,
      "ames": 851,
      "Ġrem": 852,
      "Ġmany": 853,
      "Ġthrough": 854,
      "ower": 855,
      "Ġpres": 856,
      "Ġtra": 857,
      "ins": 858,
      "Ġbl": 859,
      "aj": 860,
      "erman": 861,
      "Ġcall": 862,
      "ays": 863,
      "Ġfound": 864,
      "cent": 865,
      "Ġco": 866,
      "\",": 867,
      "Ġwhere": 868,
      "Ġserv": 869,
      "cond": 870,
      "Ġabout": 871,
      "orth": 872,
      "ĠBrit": 873,
      "Ġpos": 874,
      "tain": 875,
      "Ġest": 876,
      "cted": 877,
      "Ġdif": 878,
      "Ġinv": 879,
      "ball": 880,
      "Ġset": 881,
      "Ġmet": 882,
      "Ġuse": 883,
      "Ġfilm": 884,
      "iel": 885,
      "uc": 886,
      "Ġknown": 887,
      "Ġagain": 888,
      "ered": 889,
      "ĠAt": 890,
      "Ġsupp": 891,
      "Ġloc": 892,
      "ures": 893,
      "emb": 894,
      "ick": 895,
      "ife": 896,
      "Ġprov": 897,
      "Ġem": 898,
      "ale": 899,
      "ĠCon": 900,
      "Ġgener": 901,
      "fore": 902,
      "Ġinst": 903,
      "round": 904,
      "Ġdo": 905,
      "Ġdevelop": 906,
      "ient": 907,
      "Ġvar": 908,
      "Ġap": 909,
      "Ġfollow": 910,
      "ll": 911,
      "owever": 912,
      "ments": 913,
      "Ġbu": 914,
      "very": 915,
      "Ġob": 916,
      "Ġdist": 917,
      "Ġpeople": 918,
      "ork": 919,
      "cept": 920,
      "Ġend": 921,
      "Ġwrit": 922,
      "az": 923,
      "glish": 924,
      "cy": 925,
      "ex": 926,
      "Ġstud": 927,
      "angu": 928,
      "Ġthree": 929,
      "Ġaut": 930,
      "ĊĠĠ": 931,
      "ized": 932,
      "Ġli": 933,
      "oot": 934,
      "ement": 935,
      "Ġgovern": 936,
      "cess": 937,
      "ause": 938,
      "ann": 939,
      "raph": 940,
      "hem": 941,
      "Ġmade": 942,
      "Ġlater": 943,
      "ually": 944,
      "Ġhist": 945,
      "ĠSp": 946,
      "Ġbeing": 947,
      "ĠIs": 948,
      "ise": 949,
      "Ġwell": 950,
      "ctions": 951,
      "Ġchar": 952,
      "Ġadd": 953,
      "ural": 954,
      "its": 955,
      "Ġexp": 956,
      "Ġnumber": 957,
      "form": 958,
      "Ġthen": 959,
      "ock": 960,
      "Ġincluding": 961,
      "rist": 962,
      "Ġfe": 963,
      "ĠGerman": 964,
      "ature": 965,
      "Ã©": 966,
      "Ġcap": 967,
      "ology": 968,
      ".\"": 969,
      "iversity": 970,
      "Ġsur": 971,
      "ĠSh": 972,
      "chool": 973,
      "Ġthese": 974,
      "Ġno": 975,
      "Ġart": 976,
      "ically": 977,
      "Ġrep": 978,
      "Ġwhile": 979,
      "uss": 980,
      "ros": 981,
      "any": 982,
      "orld": 983,
      "Ġbecame": 984,
      "els": 985,
      "Ġgroup": 986,
      "ians": 987,
      "Ġcentury": 988,
      "Ġsign": 989,
      "Ġent": 990,
      "Ġmain": 991,
      "uch": 992,
      "ĠAust": 993,
      "lex": 994,
      "yp": 995,
      "Ġboth": 996,
      "ible": 997,
      "eg": 998,
      "Ġmov": 999,
      "ĠZ": 1000,
      "ĠSc": 1001,
      "ĠInd": 1002,
      "ĠWar": 1003,
      "urope": 1004,
      "ĠCol": 1005,
      "ather": 1006,
      "Ġmus": 1007,
      "Ġcar": 1008,
      "abl": 1009,
      "air": 1010,
      "Ġret": 1011,
      "ĠPro": 1012,
      "Ġimp": 1013,
      "other": 1014,
      "ax": 1015,
      "Ġcalled": 1016,
      "ived": 1017,
      "Ġext": 1018,
      "ield": 1019,
      "ĠEnglish": 1020,
      "ĠStates": 1021,
      "ason": 1022,
      "Ġmon": 1023,
      "Ġhigh": 1024,
      "oman": 1025,
      "ĠBl": 1026,
      "inn": 1027,
      "Ġdire": 1028,
      "inist": 1029,
      "eries": 1030,
      "Ġeff": 1031,
      "Ġsecond": 1032,
      "Ġed": 1033,
      "the": 1034,
      "erson": 1035,
      "ae": 1036,
      "elf": 1037,
      "ages": 1038,
      "ty": 1039,
      "Ġpolit": 1040,
      "ues": 1041,
      "ĠAm": 1042,
      "til": 1043,
      "ved": 1044,
      "Ġdiffer": 1045,
      "imes": 1046,
      "Ġcre": 1047,
      "Ġconst": 1048,
      "Ġdec": 1049,
      "ier": 1050,
      "ĠAf": 1051,
      "ohn": 1052,
      "Re": 1053,
      "ĠAp": 1054,
      "Ġlead": 1055,
      "ĠFor": 1056,
      "ants": 1057,
      "ajor": 1058,
      "Ġsing": 1059,
      "Ġany": 1060,
      "ĠEurope": 1061,
      "Ġorig": 1062,
      "Ġcity": 1063,
      "Ġfam": 1064,
      "ility": 1065,
      "Ġspec": 1066,
      "Ġmed": 1067,
      "ank": 1068,
      "ĠWorld": 1069,
      "Ġshe": 1070,
      "Ġair": 1071,
      "ĠBritish": 1072,
      "ract": 1073,
      "ina": 1074,
      "ĠFran": 1075,
      "ĠCan": 1076,
      "ĠAd": 1077,
      "ulation": 1078,
      "ĠCl": 1079,
      "Ġworld": 1080,
      "Ġsim": 1081,
      "Ġearly": 1082,
      "Ġlangu": 1083,
      "Ġoper": 1084,
      "Ġdep": 1085,
      "iver": 1086,
      "Ġsm": 1087,
      "ful": 1088,
      "Ġappe": 1089,
      "ley": 1090,
      "way": 1091,
      "ting": 1092,
      "Ġsever": 1093,
      "Ġterm": 1094,
      "iew": 1095,
      "mp": 1096,
      "Ġagainst": 1097,
      "ash": 1098,
      "Ġresult": 1099,
      "Ġcontin": 1100,
      "Ġbel": 1101,
      "ec": 1102,
      "Ġfour": 1103,
      "Ġstate": 1104,
      "ional": 1105,
      "rop": 1106,
      "ĠJohn": 1107,
      "ute": 1108,
      "Ġ.": 1109,
      "Ġpartic": 1110,
      "ives": 1111,
      "vent": 1112,
      "gram": 1113,
      "ograph": 1114,
      "Ġlong": 1115,
      "ee": 1116,
      "ital": 1117,
      "my": 1118,
      "urch": 1119,
      "yn": 1120,
      "ange": 1121,
      "Ġown": 1122,
      "Ġrecord": 1123,
      "Ġbro": 1124,
      "Ġsame": 1125,
      "ĠĊĠĊ": 1126,
      "Ġteam": 1127,
      "arm": 1128,
      "to": 1129,
      "Ġbefore": 1130,
      "Ġcharact": 1131,
      "Ġdesign": 1132,
      "ĠOn": 1133,
      "enn": 1134,
      "ared": 1135,
      "Ġ-": 1136,
      "ird": 1137,
      "ble": 1138,
      "illion": 1139,
      "ired": 1140,
      "ik": 1141,
      "ene": 1142,
      "ined": 1143,
      "ĊĠ": 1144,
      "rench": 1145,
      "ĠUniversity": 1146,
      "atic": 1147,
      "ferences": 1148,
      "Ġname": 1149,
      "ccess": 1150,
      "osed": 1151,
      "ĠChrist": 1152,
      "led": 1153,
      "Ġocc": 1154,
      "ris": 1155,
      "Ġrele": 1156,
      "Ġlarg": 1157,
      "Ġuntil": 1158,
      "Ġsupport": 1159,
      "ctor": 1160,
      "Ġgovernment": 1161,
      "ĠAb": 1162,
      "ĠMar": 1163,
      "Ġoften": 1164,
      "Ġmajor": 1165,
      "Ġant": 1166,
      "iod": 1167,
      "aking": 1168,
      "ilit": 1169,
      "Ġdesc": 1170,
      "ĠComm": 1171,
      "Ġcould": 1172,
      "ternational": 1173,
      "Ġestabl": 1174,
      "ven": 1175,
      "hor": 1176,
      "ĠII": 1177,
      "ĠPh": 1178,
      "gy": 1179,
      "ternal": 1180,
      "ober": 1181,
      "oint": 1182,
      "Ġlaw": 1183,
      "pen": 1184,
      "ouse": 1185,
      "Ġsince": 1186,
      "Ġremain": 1187,
      "âĢĶ": 1188,
      "though": 1189,
      "Ġ,": 1190,
      "Ġcommon": 1191,
      "ica": 1192,
      "Ġsl": 1193,
      "Ġconsid": 1194,
      "eng": 1195,
      "arge": 1196,
      "chn": 1197,
      "aid": 1198,
      "Ġseveral": 1199,
      "ring": 1200,
      "Ġwill": 1201,
      "Ġoffic": 1202,
      "ĠBo": 1203,
      "eb": 1204,
      "conom": 1205,
      "Ġlin": 1206,
      "yl": 1207,
      "Ġdisc": 1208,
      "ĠCar": 1209,
      "ample": 1210,
      "Ġpublic": 1211,
      "Ġeach": 1212,
      "Ġsmall": 1213,
      "Ġback": 1214,
      "omet": 1215,
      "ĠSouth": 1216,
      "rid": 1217,
      "ĠOr": 1218,
      "Ġdeath": 1219,
      "oci": 1220,
      "Ġmat": 1221,
      "ĠFrench": 1222,
      "ague": 1223,
      "ĠQ": 1224,
      "ided": 1225,
      "Ġland": 1226,
      "Ġincre": 1227,
      "for": 1228,
      "Ġcontro": 1229,
      "lu": 1230,
      "Ġshow": 1231,
      "Ġcountry": 1232,
      "xt": 1233,
      "cer": 1234,
      "ively": 1235,
      "ets": 1236,
      "son": 1237,
      "ued": 1238,
      "Ġif": 1239,
      "ording": 1240,
      "ootball": 1241,
      "Ġseries": 1242,
      "Ġmin": 1243,
      "ides": 1244,
      "Ġfin": 1245,
      "ruct": 1246,
      "iving": 1247,
      "Ġbecause": 1248,
      "itions": 1249,
      "Ġcommun": 1250,
      "ĠAustral": 1251,
      "ised": 1252,
      "ries": 1253,
      "Ġprogram": 1254,
      "Ġsuccess": 1255,
      "Ġwar": 1256,
      "ission": 1257,
      "Ġtr": 1258,
      "ull": 1259,
      "Ġinclude": 1260,
      "Ġdifferent": 1261,
      "References": 1262,
      "Ġins": 1263,
      "ey": 1264,
      "rodu": 1265,
      "ience": 1266,
      "com": 1267,
      "Ġorgan": 1268,
      "ross": 1269,
      "resent": 1270,
      "by": 1271,
      "Ġlarge": 1272,
      "ĠKing": 1273,
      "ĠHowever": 1274,
      "ius": 1275,
      "por": 1276,
      "Ġlife": 1277,
      "omen": 1278,
      "Ex": 1279,
      "embers": 1280,
      "Ġtrad": 1281,
      "Ġleg": 1282,
      "Ġarea": 1283,
      "Ġref": 1284,
      "ĠCanad": 1285,
      "amed": 1286,
      "Ġequ": 1287,
      "vers": 1288,
      "Ġcur": 1289,
      "ified": 1290,
      "ices": 1291,
      "Ġgu": 1292,
      "Ġmusic": 1293,
      "Ġperiod": 1294,
      "Ġexample": 1295,
      "que": 1296,
      "Ġnear": 1297,
      "ony": 1298,
      "Ġhum": 1299,
      "Ġcult": 1300,
      "Ġ'": 1301,
      "inc": 1302,
      "let": 1303,
      "Ġpar": 1304,
      "Ġimport": 1305,
      "Ġeffect": 1306,
      "ze": 1307,
      "Ġaround": 1308,
      "ĠNational": 1309,
      "attle": 1310,
      "ator": 1311,
      "Ġpo": 1312,
      "une": 1313,
      "ox": 1314,
      "rand": 1315,
      "Ġdet": 1316,
      "Ġperson": 1317,
      "ization": 1318,
      "Ġpower": 1319,
      "lect": 1320,
      "oph": 1321,
      "ĠWh": 1322,
      "pect": 1323,
      "An": 1324,
      "tle": 1325,
      "iam": 1326,
      "Ġschool": 1327,
      "Ġclass": 1328,
      "ases": 1329,
      "iety": 1330,
      "Ġbased": 1331,
      "ration": 1332,
      "ĠCent": 1333,
      "Ġdid": 1334,
      "ove": 1335,
      "dom": 1336,
      "ane": 1337,
      "Ġfun": 1338,
      "ĠThey": 1339,
      "Ġrequ": 1340,
      "Ġallow": 1341,
      "Ġann": 1342,
      "ster": 1343,
      "Ġsoc": 1344,
      "Ġrun": 1345,
      "ended": 1346,
      "aim": 1347,
      "Ġgame": 1348,
      "ĠPl": 1349,
      "ĠBe": 1350,
      "Ġeng": 1351,
      "Ġright": 1352,
      "ĠPr": 1353,
      "ugust": 1354,
      "Ġcor": 1355,
      "med": 1356,
      "amb": 1357,
      "ĠNorth": 1358,
      "Ġmar": 1359,
      "au": 1360,
      "ival": 1361,
      "Ġbegan": 1362,
      "ried": 1363,
      "aced": 1364,
      "aving": 1365,
      "row": 1366,
      "Ġval": 1367,
      "ged": 1368,
      "ĠAnd": 1369,
      "oss": 1370,
      "ĠMus": 1371,
      "Ġpopulation": 1372,
      "ĠBar": 1373,
      "Ġvers": 1374,
      "raft": 1375,
      "iven": 1376,
      "Ġthough": 1377,
      "Ġfollowing": 1378,
      "ilitary": 1379,
      "Ġplayer": 1380,
      "Ġconf": 1381,
      "Ġprom": 1382,
      "Ġorder": 1383,
      "anu": 1384,
      "ĠGree": 1385,
      "par": 1386,
      "Ġgo": 1387,
      "ott": 1388,
      "ript": 1389,
      "Ġseason": 1390,
      "Ġauthor": 1391,
      "Ġappro": 1392,
      "ner": 1393,
      "lands": 1394,
      "Ġreturn": 1395,
      "ai": 1396,
      "che": 1397,
      "ĠGe": 1398,
      "ize": 1399,
      "ode": 1400,
      "Ġthose": 1401,
      "ately": 1402,
      "ently": 1403,
      "Ġrece": 1404,
      "Ġlit": 1405,
      "gen": 1406,
      "Ġpass": 1407,
      "ness": 1408,
      "ĠMay": 1409,
      "Ġdiv": 1410,
      "Ġeconom": 1411,
      "ham": 1412,
      "Ġnon": 1413,
      "Ġrefer": 1414,
      "ilar": 1415,
      "ole": 1416,
      "Ġposs": 1417,
      "Ġelect": 1418,
      "ament": 1419,
      "..": 1420,
      "Ġstr": 1421,
      "ĠUS": 1422,
      "af": 1423,
      "Ġprocess": 1424,
      "ior": 1425,
      "Ġcharacter": 1426,
      "ĠAugust": 1427,
      "yd": 1428,
      "Ġlike": 1429,
      "Ġmark": 1430,
      "ards": 1431,
      "Ġdue": 1432,
      "urther": 1433,
      "bum": 1434,
      "ody": 1435,
      "Ġstart": 1436,
      "Ã¡": 1437,
      "Ġamong": 1438,
      "Ġlinks": 1439,
      "Ġformer": 1440,
      "Ġfamily": 1441,
      "ander": 1442,
      "ales": 1443,
      "Ġopen": 1444,
      "Ġeven": 1445,
      "rew": 1446,
      "ves": 1447,
      "Ġstand": 1448,
      "ple": 1449,
      "gg": 1450,
      "epend": 1451,
      "rent": 1452,
      "Ġdescrib": 1453,
      "Ġbas": 1454,
      "ĠAll": 1455,
      "Ġmembers": 1456,
      "Ġlanguage": 1457,
      "estern": 1458,
      "olution": 1459,
      "Ġbuild": 1460,
      "ele": 1461,
      "Ġexpl": 1462,
      "Ġwithin": 1463,
      "alth": 1464,
      "ger": 1465,
      "Ġnow": 1466,
      "ĠRoman": 1467,
      "ĠAir": 1468,
      "ĠPar": 1469,
      "rab": 1470,
      "ĠEng": 1471,
      "Ġwater": 1472,
      "ĠĠĠĠ": 1473,
      "Ġdr": 1474,
      "Ġalong": 1475,
      "Ġrest": 1476,
      "Ġmuch": 1477,
      "Ġplace": 1478,
      "de": 1479,
      "Ġstat": 1480,
      "Ġmodern": 1481,
      "Ġlast": 1482,
      "Ġopp": 1483,
      "idd": 1484,
      "ĠYork": 1485,
      "Ġhome": 1486,
      "Ġfootball": 1487,
      "eter": 1488,
      "Ġchild": 1489,
      "Ġav": 1490,
      "Ġnational": 1491,
      "Ġinflu": 1492,
      "Ġhistor": 1493,
      "ĠAlex": 1494,
      "ĠRuss": 1495,
      "Ġusing": 1496,
      "dust": 1497,
      "Ġhead": 1498,
      "Ġgames": 1499,
      "ially": 1500,
      "Ġadv": 1501,
      "Ġgeneral": 1502,
      "ung": 1503,
      "Ġtechn": 1504,
      "Ġstill": 1505,
      "ument": 1506,
      "Ġhistory": 1507,
      "ality": 1508,
      "wards": 1509,
      "Ġvery": 1510,
      "Ġrev": 1511,
      "ont": 1512,
      "External": 1513,
      "ological": 1514,
      "itional": 1515,
      "Ġexper": 1516,
      "ords": 1517,
      "omin": 1518,
      "ilt": 1519,
      "Ġprop": 1520,
      "ril": 1521,
      "ports": 1522,
      "Ġpresent": 1523,
      "Ġbus": 1524,
      "Ġtem": 1525,
      "ms": 1526,
      "omb": 1527,
      "ĠWest": 1528,
      "Ġrad": 1529,
      "ĠAss": 1530,
      "day": 1531,
      "ats": 1532,
      "Ġdem": 1533,
      "Ġled": 1534,
      "lin": 1535,
      "Ġcour": 1536,
      "Ġresp": 1537,
      "ym": 1538,
      "Ġline": 1539,
      "Ġter": 1540,
      "ata": 1541,
      "ĠWill": 1542,
      "ths": 1543,
      "read": 1544,
      "lic": 1545,
      "ches": 1546,
      "ains": 1547,
      "Ġpopular": 1548,
      "Ġtele": 1549,
      "ĠMan": 1550,
      "ĠNov": 1551,
      "ories": 1552,
      "Ġalbum": 1553,
      "stit": 1554,
      "Ġbelie": 1555,
      "Ġfact": 1556,
      "ĠCity": 1557,
      "Ġes": 1558,
      "Ġcolle": 1559,
      "line": 1560,
      "rict": 1561,
      "ĠThese": 1562,
      "ĠCal": 1563,
      "apan": 1564,
      "Ġcomb": 1565,
      "Ġold": 1566,
      "adem": 1567,
      "ĠThere": 1568,
      "tic": 1569,
      "ese": 1570,
      "eder": 1571,
      "ense": 1572,
      "Ġread": 1573,
      "Ġrepresent": 1574,
      "Ġtyp": 1575,
      "aster": 1576,
      "ĠOct": 1577,
      "co": 1578,
      "ĠJu": 1579,
      "ublic": 1580,
      "ĠEd": 1581,
      "rem": 1582,
      "anuary": 1583,
      "vision": 1584,
      "Al": 1585,
      "Ġshort": 1586,
      "iness": 1587,
      "Ġhand": 1588,
      "Ġcomput": 1589,
      "Ġarch": 1590,
      "Ġinc": 1591,
      "Ġla": 1592,
      "ids": 1593,
      "Ġleft": 1594,
      "Ġrepl": 1595,
      "ray": 1596,
      "Ġcrit": 1597,
      "olic": 1598,
      "cing": 1599,
      "Ġconsidered": 1600,
      "ĠShe": 1601,
      "ography": 1602,
      "Ġsimilar": 1603,
      "ĠAfter": 1604,
      "ĠRep": 1605,
      "rian": 1606,
      "Ġwon": 1607,
      "ĠItal": 1608,
      "istory": 1609,
      "Ġpublished": 1610,
      "ĠHis": 1611,
      "Ġfre": 1612,
      "mber": 1613,
      "Ġvis": 1614,
      "Ġanother": 1615,
      "ĠAg": 1616,
      "tt": 1617,
      "Ġaff": 1618,
      "Ġtook": 1619,
      "ĠBC": 1620,
      "uted": 1621,
      "Ġestablished": 1622,
      "ored": 1623,
      "Ġsk": 1624,
      "Ġlocal": 1625,
      "ek": 1626,
      "Ġdown": 1627,
      "ptember": 1628,
      "Ġhig": 1629,
      "Ġsingle": 1630,
      "ĠJanuary": 1631,
      "empt": 1632,
      "craft": 1633,
      "Ġband": 1634,
      "pecial": 1635,
      "Ġsong": 1636,
      "ots": 1637,
      "ĠBer": 1638,
      "tal": 1639,
      "Ġprof": 1640,
      "ald": 1641,
      "On": 1642,
      "Ġfore": 1643,
      "ivil": 1644,
      "oon": 1645,
      "Ġ&": 1646,
      "Ġkill": 1647,
      "ook": 1648,
      "Ġport": 1649,
      "Ġimportant": 1650,
      "Ġpat": 1651,
      "Ġsaid": 1652,
      "urs": 1653,
      "ĠChar": 1654,
      "Ġbi": 1655,
      "Ġparticular": 1656,
      "Ġgreat": 1657,
      "bert": 1658,
      "Ġcer": 1659,
      "ĠEuropean": 1660,
      "ones": 1661,
      "ĠGu": 1662,
      "akes": 1663,
      "alf": 1664,
      "Ġmilitary": 1665,
      "ĠCount": 1666,
      "Ġvarious": 1667,
      "Ġplayed": 1668,
      "apt": 1669,
      "Ġmen": 1670,
      "Ġevent": 1671,
      "reen": 1672,
      "Ġwhat": 1673,
      "Ġfield": 1674,
      "ĠHer": 1675,
      "Ġorigin": 1676,
      "Ġcare": 1677,
      "Ġnamed": 1678,
      "Ġtit": 1679,
      "Ġdevelopment": 1680,
      "ĠJapan": 1681,
      "Ġlevel": 1682,
      "Ġreleased": 1683,
      "Ġday": 1684,
      "Ġ$": 1685,
      "Ġbook": 1686,
      "ban": 1687,
      "hod": 1688,
      "Ġmanag": 1689,
      "Ġclaim": 1690,
      "ĠBy": 1691,
      "ean": 1692,
      "Ġless": 1693,
      "century": 1694,
      "Ġdirect": 1695,
      "astern": 1696,
      "Ġlate": 1697,
      "Ġheld": 1698,
      "Ġadm": 1699,
      "ead": 1700,
      "ured": 1701,
      "Ch": 1702,
      "Ġident": 1703,
      "ĠSeptember": 1704,
      "ĠSw": 1705,
      "cember": 1706,
      "ĠDav": 1707,
      "ites": 1708,
      "ffic": 1709,
      "ruction": 1710,
      "Ġpolitical": 1711,
      "born": 1712,
      "hern": 1713,
      "ploy": 1714,
      "cil": 1715,
      "ination": 1716,
      "Ġpract": 1717,
      "Ġgiven": 1718,
      "Ġbecome": 1719,
      "Ġcamp": 1720,
      "ether": 1721,
      "Ġjust": 1722,
      "Ġmake": 1723,
      ".,": 1724,
      "Ġreport": 1725,
      "Ġgl": 1726,
      "Ġhuman": 1727,
      "Ġintrodu": 1728,
      "Ġincluded": 1729,
      "ician": 1730,
      "Amer": 1731,
      "ĠOctober": 1732,
      "Ġfive": 1733,
      "ĠBro": 1734,
      "Ġbeg": 1735,
      "side": 1736,
      "sp": 1737,
      "urg": 1738,
      "Ġcr": 1739,
      "Ġtown": 1740,
      "Ġiss": 1741,
      "ĠX": 1742,
      "int": 1743,
      "Ġhel": 1744,
      "Ġ|": 1745,
      "Ġmag": 1746,
      "Ġcontrol": 1747,
      "ĠBr": 1748,
      "Ġphys": 1749,
      "Ġspecies": 1750,
      "Ġevery": 1751,
      "ĠMarch": 1752,
      "ither": 1753,
      "Ġstruct": 1754,
      "Ġprot": 1755,
      "ĠGeor": 1756,
      "ĠEngland": 1757,
      "Ġregion": 1758,
      "Ġsol": 1759,
      "Ġnorth": 1760,
      "inning": 1761,
      "Ġprev": 1762,
      "Ġdeveloped": 1763,
      "augh": 1764,
      "bs": 1765,
      "Ġinvol": 1766,
      "ille": 1767,
      "ĠApril": 1768,
      "Ġcomple": 1769,
      "Ġindust": 1770,
      "Ġclub": 1771,
      "ably": 1772,
      "Ġmult": 1773,
      "ĠPol": 1774,
      "ilos": 1775,
      "Ġpoint": 1776,
      "oks": 1777,
      "ĠEx": 1778,
      "ped": 1779,
      "Ġtop": 1780,
      "orthern": 1781,
      "umb": 1782,
      "ĠChurch": 1783,
      "Ġfew": 1784,
      "Ġplayers": 1785,
      "aul": 1786,
      "sc": 1787,
      "ops": 1788,
      "ĠDecember": 1789,
      "ule": 1790,
      "rote": 1791,
      "Ġwithout": 1792,
      "lear": 1793,
      "ccording": 1794,
      "Ġsix": 1795,
      "ogn": 1796,
      "Ġanal": 1797,
      "Ġchang": 1798,
      "Ġprim": 1799,
      "ware": 1800,
      "less": 1801,
      "ison": 1802,
      "lor": 1803,
      "Ġeduc": 1804,
      "Ġactiv": 1805,
      "Ġthird": 1806,
      "ĠComp": 1807,
      "alk": 1808,
      "American": 1809,
      "Ġlargest": 1810,
      "istic": 1811,
      "yle": 1812,
      "ery": 1813,
      "key": 1814,
      "ĠJune": 1815,
      "Ġproper": 1816,
      "rican": 1817,
      "ĠPart": 1818,
      "Ġlim": 1819,
      "ink": 1820,
      "Ġsour": 1821,
      "BC": 1822,
      "ĠGreek": 1823,
      "ps": 1824,
      "Ġcond": 1825,
      "ivid": 1826,
      "Ã¼": 1827,
      "ĠEar": 1828,
      "Ġassoci": 1829,
      "Ġneed": 1830,
      "ention": 1831,
      "Ġhowever": 1832,
      "iron": 1833,
      "ĠJuly": 1834,
      "Ġinit": 1835,
      "Ġbeh": 1836,
      "ĠNovember": 1837,
      "rain": 1838,
      "most": 1839,
      "Ġcountries": 1840,
      "anish": 1841,
      "Ġoriginal": 1842,
      "ificant": 1843,
      "atter": 1844,
      "arian": 1845,
      "Ġsold": 1846,
      "See": 1847,
      "ĠHar": 1848,
      "Ġcaus": 1849,
      "irc": 1850,
      "Ġbase": 1851,
      "Ġsomet": 1852,
      "ondon": 1853,
      "ĠSch": 1854,
      "ĠWilliam": 1855,
      "Ġide": 1856,
      "Ġway": 1857,
      "zer": 1858,
      "ĠLeague": 1859,
      "ering": 1860,
      "rick": 1861,
      "Ġlow": 1862,
      "Ġbre": 1863,
      "ourn": 1864,
      "Ġproduced": 1865,
      "Ġproduction": 1866,
      "Ġcompany": 1867,
      "Ġindepend": 1868,
      "Ġbuilt": 1869,
      "Ġstates": 1870,
      "Ġep": 1871,
      "Ġbir": 1872,
      "Ġmillion": 1873,
      "ests": 1874,
      "sh": 1875,
      "Ġel": 1876,
      "ridge": 1877,
      "Ġanim": 1878,
      "ential": 1879,
      "Ġappear": 1880,
      "Ġexist": 1881,
      "rag": 1882,
      "Ġrul": 1883,
      "sequ": 1884,
      "Ġsouth": 1885,
      "ends": 1886,
      "Ġwomen": 1887,
      "ĠChristian": 1888,
      "Ġattempt": 1889,
      "cient": 1890,
      "Ġdel": 1891,
      "ote": 1892,
      "Ġview": 1893,
      "ling": 1894,
      "Ġtimes": 1895,
      "ched": 1896,
      "ĠArab": 1897,
      "Ġusually": 1898,
      "Ġhaving": 1899,
      "thern": 1900,
      "ĠBel": 1901,
      "Ġsignificant": 1902,
      "Ġrelig": 1903,
      "Ġcompet": 1904,
      "Ġfinal": 1905,
      "ested": 1906,
      "work": 1907,
      "aces": 1908,
      "Ġcase": 1909,
      "ĠUnion": 1910,
      "ampions": 1911,
      "arn": 1912,
      "Ġproduct": 1913,
      "ĠMed": 1914,
      "Ġareas": 1915,
      "Ġer": 1916,
      "osp": 1917,
      "Ġgroups": 1918,
      "atural": 1919,
      "Ġcame": 1920,
      "Ġgen": 1921,
      "Ġgrow": 1922,
      "rated": 1923,
      "Ġwrote": 1924,
      "acks": 1925,
      "ÃŃ": 1926,
      "ouncil": 1927,
      "Ġrole": 1928,
      "Ġalthough": 1929,
      "Ġperform": 1930,
      "ĠBra": 1931,
      "aut": 1932,
      "outhern": 1933,
      "ĠOne": 1934,
      "ĠLondon": 1935,
      "ĠCo": 1936,
      "nt": 1937,
      "idence": 1938,
      "Ġturn": 1939,
      "Ġmean": 1940,
      "ana": 1941,
      "eth": 1942,
      "Ġbody": 1943,
      "lymp": 1944,
      "ability": 1945,
      "aken": 1946,
      "itive": 1947,
      "bit": 1948,
      "ances": 1949,
      "ĠInternational": 1950,
      "ford": 1951,
      "iation": 1952,
      "Ġwritten": 1953,
      "ebru": 1954,
      "ino": 1955,
      "Ġarg": 1956,
      "ĠAmerica": 1957,
      "ebruary": 1958,
      "Ġsystems": 1959,
      "Ġson": 1960,
      "ape": 1961,
      "eum": 1962,
      "acy": 1963,
      "ained": 1964,
      "Ġredu": 1965,
      "Ġtreat": 1966,
      "Ġfunction": 1967,
      "ĠAc": 1968,
      "eh": 1969,
      "Ġdecl": 1970,
      "ler": 1971,
      "St": 1972,
      "Ġproble": 1973,
      "ope": 1974,
      "Ġservice": 1975,
      "Ġengine": 1976,
      "Ġmater": 1977,
      "alt": 1978,
      "of": 1979,
      "ency": 1980,
      "Ġrese": 1981,
      "Ġpost": 1982,
      "ways": 1983,
      "ĠSchool": 1984,
      "Ġindivid": 1985,
      "Ġmember": 1986,
      "ĠCanada": 1987,
      "ara": 1988,
      "oung": 1989,
      "Ġreal": 1990,
      "Ġside": 1991,
      "ama": 1992,
      "Ġsent": 1993,
      "ĠAct": 1994,
      "Ġvol": 1995,
      "Ġsepar": 1996,
      "abor": 1997,
      "Ġversion": 1998,
      "udd": 1999,
      "Th": 2000,
      "atures": 2001,
      "Ġinform": 2002,
      "Ġobs": 2003,
      "isc": 2004,
      "ĠEl": 2005,
      "Ġlist": 2006,
      "ret": 2007,
      "Ġworks": 2008,
      "ype": 2009,
      "ka": 2010,
      "Ġtotal": 2011,
      "Ġdev": 2012,
      "Ġpain": 2013,
      "men": 2014,
      "Ġtake": 2015,
      "avy": 2016,
      "Ġdoes": 2017,
      "As": 2018,
      "aur": 2019,
      "ĠFebruary": 2020,
      "Ġspecial": 2021,
      "ĠEast": 2022,
      "overed": 2023,
      "Ġcurrent": 2024,
      "Ġsw": 2025,
      "Ġreceived": 2026,
      "Ġlight": 2027,
      "ief": 2028,
      "ĠPres": 2029,
      "reg": 2030,
      "ĠJew": 2031,
      "oyal": 2032,
      "Ġshould": 2033,
      "self": 2034,
      "Ġattack": 2035,
      "Ġking": 2036,
      "iddle": 2037,
      "oms": 2038,
      "cast": 2039,
      "Ġtheory": 2040,
      "Ġwin": 2041,
      "ining": 2042,
      "ĠSome": 2043,
      "Ġsugg": 2044,
      "eneral": 2045,
      "ĠSup": 2046,
      "hers": 2047,
      "ĠSoc": 2048,
      "ĠTur": 2049,
      "ĠTe": 2050,
      "Ġspace": 2051,
      "wh": 2052,
      "Ġdeb": 2053,
      "ĠAng": 2054,
      "ollo": 2055,
      "Ġstrong": 2056,
      "Ġsym": 2057,
      "inister": 2058,
      "ĠGod": 2059,
      "Ġstudy": 2060,
      "ĠAfrican": 2061,
      "ĠEmp": 2062,
      "ude": 2063,
      "ney": 2064,
      "Ġofficial": 2065,
      "iction": 2066,
      "Ġship": 2067,
      "Ġtri": 2068,
      "Ġbusiness": 2069,
      "atin": 2070,
      "Ġmass": 2071,
      "imate": 2072,
      "Ġcal": 2073,
      "ades": 2074,
      "Ġmy": 2075,
      "Ġhalf": 2076,
      "Ġmethod": 2077,
      "raw": 2078,
      "ification": 2079,
      "Ġbroad": 2080,
      "ming": 2081,
      "Ġposition": 2082,
      "writ": 2083,
      "rap": 2084,
      "ĠCor": 2085,
      "ending": 2086,
      "etic": 2087,
      "Ġsocial": 2088,
      "Ġchildren": 2089,
      "unic": 2090,
      "ĠDavid": 2091,
      "Ġcreated": 2092,
      "Ġtelevision": 2093,
      "Ġmaterial": 2094,
      "Ġobject": 2095,
      "Ġjoin": 2096,
      "Ġfurther": 2097,
      "ĠAustralian": 2098,
      "ĠFrance": 2099,
      "Ġder": 2100,
      "Ġfilms": 2101,
      "Ġdied": 2102,
      "Ġrelations": 2103,
      "Ġprevious": 2104,
      "Ġothers": 2105,
      "ĠBlack": 2106,
      "Ġdest": 2107,
      "right": 2108,
      "ideo": 2109,
      "Ġcell": 2110,
      "Ġlanguages": 2111,
      "Ġdescribed": 2112,
      "II": 2113,
      "Ġterrit": 2114,
      "bon": 2115,
      "Ġinternational": 2116,
      "bo": 2117,
      "ĠNe": 2118,
      "utes": 2119,
      "ergy": 2120,
      "Ġage": 2121,
      "rest": 2122,
      "Ġ||": 2123,
      "ĠColle": 2124,
      "ges": 2125,
      "ĠHol": 2126,
      "Ġannoun": 2127,
      "ĠPort": 2128,
      "val": 2129,
      "ront": 2130,
      "app": 2131,
      "Ġsum": 2132,
      "ĠPhil": 2133,
      "ected": 2134,
      "Ġaddition": 2135,
      "mon": 2136,
      "ĠCro": 2137,
      "Ġblack": 2138,
      "ĠDiv": 2139,
      "Ġeither": 2140,
      "Ġconstit": 2141,
      "ĠArmy": 2142,
      "Ġmot": 2143,
      "ĠGermany": 2144,
      "Ġproject": 2145,
      "Ġcontinued": 2146,
      "Ġmust": 2147,
      "used": 2148,
      "ĠWhen": 2149,
      "enced": 2150,
      "ows": 2151,
      "off": 2152,
      "ĠAustralia": 2153,
      "pecially": 2154,
      "iber": 2155,
      "ert": 2156,
      "ators": 2157,
      "Ġlocated": 2158,
      "Ġforces": 2159,
      "ĠState": 2160,
      "order": 2161,
      "ĠKingdom": 2162,
      "Ã¶": 2163,
      "Ġnov": 2164,
      "Ġearli": 2165,
      "ria": 2166,
      "Ġhost": 2167,
      "Ġke": 2168,
      "cul": 2169,
      "ached": 2170,
      "Ġpri": 2171,
      "Ġast": 2172,
      "bers": 2173,
      "ari": 2174,
      "mit": 2175,
      "ĠOlymp": 2176,
      "incip": 2177,
      "iol": 2178,
      "Ġdefe": 2179,
      "rica": 2180,
      "ha": 2181,
      "ĠEmpire": 2182,
      "utions": 2183,
      "Ġobserv": 2184,
      "ĠPark": 2185,
      "bor": 2186,
      "Ġpolitician": 2187,
      "ĠArt": 2188,
      "Ġren": 2189,
      "Ġwid": 2190,
      "ĠMc": 2191,
      "otes": 2192,
      "Ġnet": 2193,
      "Ġtw": 2194,
      "lam": 2195,
      "Ar": 2196,
      "ĠÃ": 2197,
      "asing": 2198,
      "omp": 2199,
      "ef": 2200,
      "ours": 2201,
      "Ġmer": 2202,
      "Ġphilos": 2203,
      "Ġoccur": 2204,
      "ify": 2205,
      "iment": 2206,
      "Ġbest": 2207,
      "Ġcapital": 2208,
      "aff": 2209,
      "play": 2210,
      "osition": 2211,
      "Ġfail": 2212,
      "face": 2213,
      "Ġcirc": 2214,
      "sy": 2215,
      "aper": 2216,
      "Ġrange": 2217,
      "ĠCup": 2218,
      "ensive": 2219,
      "Ġnext": 2220,
      "Ġprofess": 2221,
      "ights": 2222,
      "Äģ": 2223,
      "oad": 2224,
      "Ġchem": 2225,
      "ĠMon": 2226,
      "ĠCath": 2227,
      "itect": 2228,
      "Un": 2229,
      "uel": 2230,
      "iforn": 2231,
      "Ġformed": 2232,
      "Ġtro": 2233,
      "Ġpriv": 2234,
      "Ġgood": 2235,
      "ĠEm": 2236,
      "uf": 2237,
      "Ġenc": 2238,
      "Ġaircraft": 2239,
      "Ġliter": 2240,
      "ising": 2241,
      "Ġhow": 2242,
      "Ġrecogn": 2243,
      "aries": 2244,
      "Ġleast": 2245,
      "Ġfac": 2246,
      "ements": 2247,
      "Ġfather": 2248,
      "AS": 2249,
      "Ġavail": 2250,
      "ĠIndian": 2251,
      "ĠPer": 2252,
      "ĠRiver": 2253,
      "Ġsometimes": 2254,
      "ington": 2255,
      "ĠDay": 2256,
      "ples": 2257,
      "Ġparts": 2258,
      "ournal": 2259,
      "ett": 2260,
      "Ġmeas": 2261,
      "ma": 2262,
      "imately": 2263,
      "oviet": 2264,
      "Ġver": 2265,
      "rant": 2266,
      "Ã³": 2267,
      "fic": 2268,
      "Ġhold": 2269,
      "now": 2270,
      "Ġgenerally": 2271,
      "Ġpot": 2272,
      "Ġdays": 2273,
      "ĠSan": 2274,
      "ĠReg": 2275,
      "Ġaccount": 2276,
      "Ġlaun": 2277,
      "Ġbattle": 2278,
      "ĠPe": 2279,
      "Ġ[": 2280,
      "Ġword": 2281,
      "Ġtransl": 2282,
      "Ġfree": 2283,
      "ĠRes": 2284,
      "ĠAfrica": 2285,
      "Ġstyle": 2286,
      "Ġserved": 2287,
      "ĠHouse": 2288,
      "ĠFl": 2289,
      "Ġpossible": 2290,
      "ĠSy": 2291,
      "pite": 2292,
      "ĠPal": 2293,
      "Ġespecially": 2294,
      "uk": 2295,
      "Ġdata": 2296,
      "ĠDuring": 2297,
      "Ġestablish": 2298,
      "forman": 2299,
      "Ġmaking": 2300,
      "Ġexpress": 2301,
      "Ġ(\"": 2302,
      "Ġnever": 2303,
      "inese": 2304,
      "ula": 2305,
      "ĠWestern": 2306,
      "Ġrather": 2307,
      "ning": 2308,
      "iles": 2309,
      "Ġstation": 2310,
      "Ġpresident": 2311,
      "Ġnumbers": 2312,
      "Ġhouse": 2313,
      "istan": 2314,
      "Ġnatural": 2315,
      "ĠParty": 2316,
      "lant": 2317,
      "Ġge": 2318,
      "iers": 2319,
      "Ġaver": 2320,
      "Ġresearch": 2321,
      "nd": 2322,
      "ateg": 2323,
      "Ġz": 2324,
      "Ġoffer": 2325,
      "viron": 2326,
      "hib": 2327,
      "ĠGreat": 2328,
      "aves": 2329,
      "atal": 2330,
      "ĠMor": 2331,
