{"<|endoftext|>":0,"<fim_prefix>":1,"<fim_middle>":2,"<fim_suffix>":3,"<fim_pad>":4,"<filename>":5,"<gh_stars>":6,"<issue_start>":7,"<issue_comment>":8,"<issue_closed>":9,"<jupyter_start>":10,"<jupyter_text>":11,"<jupyter_code>":12,"<jupyter_output>":13,"<empty_output>":14,"<commit_before>":15,"<commit_msg>":16,"<commit_after>":17,"<reponame>":18,"!":19,"\"":20,"#":21,"$":22,"%":23,"&":24,"'":25,"(":26,")":27,"*":28,"+":29,",":30,"-":31,".":32,"/":33,"0":34,"1":35,"2":36,"3":37,"4":38,"5":39,"6":40,"7":41,"8":42,"9":43,":":44,";":45,"<":46,"=":47,">":48,"?":49,"@":50,"A":51,"B":52,"C":53,"D":54,"E":55,"F":56,"G":57,"H":58,"I":59,"J":60,"K":61,"L":62,"M":63,"N":64,"O":65,"P":66,"Q":67,"R":68,"S":69,"T":70,"U":71,"V":72,"W":73,"X":74,"Y":75,"Z":76,"[":77,"\\":78,"]":79,"^":80,"_":81,"`":82,"a":83,"b":84,"c":85,"d":86,"e":87,"f":88,"g":89,"h":90,"i":91,"j":92,"k":93,"l":94,"m":95,"n":96,"o":97,"p":98,"q":99,"r":100,"s":101,"t":102,"u":103,"v":104,"w":105,"x":106,"y":107,"z":108,"{":109,"|":110,"}":111,"~":112,"¡":113,"¢":114,"£":115,"¤":116,"¥":117,"¦":118,"§":119,"¨":120,"©":121,"ª":122,"«":123,"¬":124,"®":125,"¯":126,"°":127,"±":128,"²":129,"³":130,"´":131,"µ":132,"¶":133,"·":134,"¸":135,"¹":136,"º":137,"»":138,"¼":139,"½":140,"¾":141,"¿":142,"À":143,"Á":144,"Â":145,"Ã":146,"Ä":147,"Å":148,"Æ":149,"Ç":150,"È":151,"É":152,"Ê":153,"Ë":154,"Ì":155,"Í":156,"Î":157,"Ï":158,"Ð":159,"Ñ":160,"Ò":161,"Ó":162,"Ô":163,"Õ":164,"Ö":165,"×":166,"Ø":167,"Ù":168,"Ú":169,"Û":170,"Ü":171,"Ý":172,"Þ":173,"ß":174,"à":175,"á":176,"â":177,"ã":178,"ä":179,"å":180,"æ":181,"ç":182,"è":183,"é":184,"ê":185,"ë":186,"ì":187,"í":188,"î":189,"ï":190,"ð":191,"ñ":192,"ò":193,"ó":194,"ô":195,"õ":196,"ö":197,"÷":198,"ø":199,"ù":200,"ú":201,"û":202,"ü":203,"ý":204,"þ":205,"ÿ":206,"Ā":207,"ā":208,"Ă":209,"ă":210,"Ą":211,"ą":212,"Ć":213,"ć":214,"Ĉ":215,"ĉ":216,"Ċ":217,"ċ":218,"Č":219,"č":220,"Ď":221,"ď":222,"Đ":223,"đ":224,"Ē":225,"ē":226,"Ĕ":227,"ĕ":228,"Ė":229,"ė":230,"Ę":231,"ę":232,"Ě":233,"ě":234,"Ĝ":235,"ĝ":236,"Ğ":237,"ğ":238,"Ġ":239,"ġ":240,"Ģ":241,"ģ":242,"Ĥ":243,"ĥ":244,"Ħ":245,"ħ":246,"Ĩ":247,"ĩ":248,"Ī":249,"ī":250,"Ĭ":251,"ĭ":252,"Į":253,"į":254,"İ":255,"ı":256,"Ĳ":257,"ĳ":258,"Ĵ":259,"ĵ":260,"Ķ":261,"ķ":262,"ĸ":263,"Ĺ":264,"ĺ":265,"Ļ":266,"ļ":267,"Ľ":268,"ľ":269,"Ŀ":270,"ŀ":271,"Ł":272,"ł":273,"Ń":274,"Ġt":275,"he":276,"Ġa":277,"in":278,"er":279,"on":280,"Ġthe":281,"re":282,"Ġo":283,"an":284,"at":285,"en":286,"Ġs":287,"ed":288,"is":289,"or":290,"es":291,"al":292,"it":293,"Ġc":294,"Ġw":295,"Ġof":296,"ar":297,"Ġan":298,"Ġin":299,"Ġb":300,"Ġf":301,"ic":302,"Ġp":303,"Ġand":304,"ing":305,"ion":306,"as":307,"ro":308,"Ġm":309,"Ġto":310,"le":311,"Ġd":312,"ĠA":313,"Ġh":314,"ou":315,"ent":316,"om":317,"st":318,"il":319,"ĠS":320,"ĠC":321,"ĠT":322,"Ġre":323,"el":324,"ct":325,"ol":326,"Ġl":327,"ĠB":328,"am":329,"Ġe":330,"Ġn":331,"Ġth":332,"Ġ(":333,"ur":334,"ad":335,"us":336,"ation":337,"et":338,"ly":339,"ch":340,"iv":341,"ĠM":342,"id":343,"un":344,"ce":345,"im":346,"ot":347,"ig":348,"Ġis":349,"ut":350,"Ġfor":351,"ir":352,"ers":353,"Ġas":354,"Ġg":355,"ĠI":356,"Ġbe":357,"Ġon":358,"ĠP":359,"Ġwas":360,"ist":361,"ra":362,"ul":363,"ith":364,"ow":365,"ĠThe":366,"ter":367,"ĠH":368,"em":369,"ay":370,"her":371,"Ġst":372,"Ġwith":373,"th":374,"Ġal":375,"ĠR":376,"Ġby":377,"Ġcon":378,"os":379,"ver":380,"ĠD":381,"ĠF":382,"and":383,"um":384,"ĠG":385,"ĠL":386,"ĠE":387,"Ġwh":388,"Ġthat":389,"op":390,"âĢ":391,"ĠW":392,"rom":393,"ag":394,"'s":395,"ri":396,"est":397,"od":398,"ĠN":399,"ac":400,"av":401,"Ġpro":402,"Ġde":403,"Ġcom":404,"ian":405,"Ġat":406,"âĢĵ":407,"Ġv":408,"if":409,"Ġor":410,"ain":411,"ab":412,"Ġ\"":413,"res":414,"Ġit":415,"ies":416,"Ġfrom":417,"ity":418,"ĠJ":419,"oun":420,"Ġare":421,"pe":422,"Ġsu":423,"ate":424,"oc":425,"ud":426,"Ġhe":427,"ort":428,"Ġex":429,"ia":430,"Ġse":431,"qu":432,"ĠO":433,"art":434,"ich":435,"ĠIn":436,"all":437,"ant":438,"ld":439,"ill":440,"ess":441,"Ġr":442,"ore":443,"ment":444,"igh":445,"ber":446,"ial":447,"ard":448,"ew":449,"ive":450,"se":451,"ical":452,"ĠU":453,"ap":454,"ated":455,"Ġhis":456,"Ġun":457,"ish":458,"ak":459,"og":460,"ip":461,"ĠK":462,"ere":463,"Ġch":464,"ary":465,"Ġpl":466,"up":467,"end":468,"mer":469,"ction":470,"ost":471,"Ġwhich":472,"gh":473,"ge":474,"ine":475,"ast":476,"ure":477,"Ġus":478,"ther":479,"The":480,"ov":481,"Ġwere":482,"ĠâĢĵ":483,"our":484,"ell":485,"so":486,"cl":487,"ong":488,"ord":489,"Ġle":490,"du":491,"ĠCh":492,"pp":493,"ame":494,"pt":495,"Ġcomp":496,"rit":497,"ĠSt":498,"ave":499,"ran":500,"ub":501,"),":502,"Ġnot":503,"ear":504,"ight":505,"ous":506,"ire":507,"per":508,"Ġar":509,"ĠĠ":510,"Ġk":511,"cc":512,"ition":513,"ect":514,"ust":515,"Ġalso":516,"ff":517,"iz":518,"ry":519,"ome":520,"Ġsh":521,"der":522,"ult":523,"ican":524,"ks":525,"ĠĊ":526,"ign":527,"Ġcont":528,"ations":529,"ue":530,"ĠV":531,"ass":532,"fer":533,"Ġint":534,"ide":535,"ib":536,"Ġhave":537,"ie":538,"Ġhas":539,"Ġy":540,"ence":541,"Ġhad":542,"tern":543,"age":544,"Ġad":545,"pl":546,"are":547,"ph":548,"Ġcl":549,"irst":550,"ces":551,"ory":552,"ĠUn":553,"man":554,"Ġits":555,"Ġtheir":556,"ang":557,"hen":558,"ount":559,"ĠAl":560,"Ġab":561,"ally":562,"ĠAn":563,"Ġres":564,"ater":565,"ack":566,"Ġpart":567,"act":568,"Ġbut":569,"Ġwor":570,"ree":571,"ates":572,"con":573,"ru":574,"ĠTh":575,"Ġfirst":576,").":577,"ould":578,"ions":579,"clud":580,"port":581,"Ġother":582,"own":583,"Ġall":584,"ens":585,"In":586,"fter":587,"und":588,"ric":589,"hed":590,"ime":591,"ren":592,"over":593,"Ġper":594,"Ġdis":595,"land":596,"Ġman":597,"ach":598,"out":599,"ke":600,"wo":601,"Ġte":602,"ely":603,"Ġim":604,"ace":605,"ĠAmer":606,"erv":607,"Ġthis":608,"Ġone":609,"oll":610,"ts":611,"ational":612,"Ġen":613,"Ġro":614,"te":615,"ound":616,"ile":617,"Ġbeen":618,"Ġbec":619,"ice":620,"ok":621,"Ġinclud":622,"Ġcan":623,"ep":624,"ress":625,"able":626,"ĠAr":627,"ugh":628,"ĠHe":629,"Ġwho":630,"ced":631,"ited":632,"Ġag":633,"Ġcomm":634,"vel":635,"ĠIt":636,"Ġplay":637,"ors":638,"orm":639,"ents":640,"ron":641,"uring":642,"we":643,"Ġsc":644,"Ġj":645,"Ġpre":646,"ubl":647,"ase":648,"Ġyear":649,"ath":650,"Ġdes":651,"ĠAmerican":652,"ite":653,"les":654,"Ġtwo":655,"aw":656,"amp":657,"ade":658,"olog":659,"ne":660,"Ġsy":661,"Ġne":662,"ĠEn":663,"ough":664,"Ġrec":665,"Ġsp":666,"ied":667,"ose":668,"Ġcent":669,"Ġsuch":670,"ics":671,"ance":672,"Ġspe":673,"Ġform":674,"Ġused":675,"Ġev":676,"ism":677,"ury":678,"Ġthey":679,"Ġcons":680,"ob":681,"Ġmore":682,"oin":683,"Ġinto":684,"Ġmost":685,"old":686,"als":687,"ted":688,"ark":689,"Âł":690,"Ġele":691,"Ġover":692,"Ġafter":693,"ĠY":694,"wn":695,"ular":696,"ased":697,"one":698,"ans":699,"Ġgro":700,"ft":701,"Ġprodu":702,"ons":703,"ings":704,"Ġbet":705,"Ġrel":706,"rib":707,"aus":708,"ivers":709,"reat":710,"ĠSe":711,"iss":712,"ood":713,"ener":714,"Ġatt":715,"ious":716,"Ġout":717,"Ġreg":718,"Ġme":719,"oy":720,"rans":721,"here":722,"orn":723,"rough":724,"ail":725,"Ġup":726,"oth":727,"Ġthan":728,"Ġact":729,"ral":730,"ug":731,"ĠAs":732,"ild":733,"Ġnew":734,"Ġpol":735,"urn":736,"ween":737,"ĠRe":738,"gan":739,"ram":740,"Ġapp":741,"Ġtime":742,"Ġac":743,"Ġpe":744,"Ġnum":745,"Ġkn":746,"gl":747,"Ġam":748,"ah":749,"Ġra":750,"Ġsub":751,"Ġpr":752,"ind":753,"Ġonly":754,"Ġunder":755,"red":756,"Ġsome":757,"Ġoff":758,"ward":759,"Ġwould":760,"ople":761,"ative":762,"ars":763,"stem":764,"ists":765,"ict":766,"Ġbetween":767,"io":768,"ĠCom":769,"ific":770,"ual":771,"ilm":772,"arg":773,"Ġher":774,"Ġacc":775,"Ġwhen":776,"ten":777,"Ġph":778,"ities":779,"ck":780,"Ġear":781,"ished":782,"ond":783,"ince":784,"erm":785,"ys":786,"att":787,"ĠThis":788,"outh":789,"li":790,"Ġinf":791,"oh":792,"hes":793,"rad":794,"cre":795,"overn":796,"cial":797,"ĠDe":798,"Ġmod":799,"Ġinter":800,"ember":801,"Ġcol":802,"Ġso":803,"Ġass":804,"Ġwe":805,"iet":806,"ton":807,"ĠNew":808,"hip":809,"Ġqu":810,"ern":811,"ĊĊ":812,"Ġfl":813,"ve":814,"Ġcount":815,"ĠLe":816,"Ġdef":817,"Ġind":818,"ool":819,"Ġpop":820,"Ġthere":821,"Ġhim":822,"ident":823,"ever":824,"Ġtrans":825,"\".":826,"Ġthem":827,"ollow":828,"ating":829,"Ġpubl":830,"ix":831,"ily":832,"Ġduring":833,"arch":834,"velop":835,"Ġmay":836,"ake":837,"ium":838,"Ġbo":839,"ines":840,"ution":841,"Ġwork":842,"uro":843,"ences":844,"Ġyears":845,"ĠUnited":846,"ision":847,"Ġsystem":848,"ject":849,"inal":850,"ames":851,"Ġrem":852,"Ġmany":853,"Ġthrough":854,"ower":855,"Ġpres":856,"Ġtra":857,"ins":858,"Ġbl":859,"aj":860,"erman":861,"Ġcall":862,"ays":863,"Ġfound":864,"cent":865,"Ġco":866,"\",":867,"Ġwhere":868,"Ġserv":869,"cond":870,"Ġabout":871,"orth":872,"ĠBrit":873,"Ġpos":874,"tain":875,"Ġest":876,"cted":877,"Ġdif":878,"Ġinv":879,"ball":880,"Ġset":881,"Ġmet":882,"Ġuse":883,"Ġfilm":884,"iel":885,"uc":886,"Ġknown":887,"Ġagain":888,"ered":889,"ĠAt":890,"Ġsupp":891,"Ġloc":892,"ures":893,"emb":894,"ick":895,"ife":896,"Ġprov":897,"Ġem":898,"ale":899,"ĠCon":900,"Ġgener":901,"fore":902,"Ġinst":903,"round":904,"Ġdo":905,"Ġdevelop":906,"ient":907,"Ġvar":908,"Ġap":909,"Ġfollow":910,"ll":911,"owever":912,"ments":913,"Ġbu":914,"very":915,"Ġob":916,"Ġdist":917,"Ġpeople":918,"ork":919,"cept":920,"Ġend":921,"Ġwrit":922,"az":923,"glish":924,"cy":925,"ex":926,"Ġstud":927,"angu":928,"Ġthree":929,"Ġaut":930,"ĊĠĠ":931,"ized":932,"Ġli":933,"oot":934,"ement":935,"Ġgovern":936,"cess":937,"ause":938,"ann":939,"raph":940,"hem":941,"Ġmade":942,"Ġlater":943,"ually":944,"Ġhist":945,"ĠSp":946,"Ġbeing":947,"ĠIs":948,"ise":949,"Ġwell":950,"ctions":951,"Ġchar":952,"Ġadd":953,"ural":954,"its":955,"Ġexp":956,"Ġnumber":957,"form":958,"Ġthen":959,"ock":960,"Ġincluding":961,"rist":962,"Ġfe":963,"ĠGerman":964,"ature":965,"Ã©":966,"Ġcap":967,"ology":968,".\"":969,"iversity":970,"Ġsur":971,"ĠSh":972,"chool":973,"Ġthese":974,"Ġno":975,"Ġart":976,"ically":977,"Ġrep":978,"Ġwhile":979,"uss":980,"ros":981,"any":982,"orld":983,"Ġbecame":984,"els":985,"Ġgroup":986,"ians":987,"Ġcentury":988,"Ġsign":989,"Ġent":990,"Ġmain":991,"uch":992,"ĠAust":993,"lex":994,"yp":995,"Ġboth":996,"ible":997,"eg":998,"Ġmov":999,"ĠZ":1000,"ĠSc":1001,"ĠInd":1002,"ĠWar":1003,"urope":1004,"ĠCol":1005,"ather":1006,"Ġmus":1007,"Ġcar":1008,"abl":1009,"air":1010,"Ġret":1011,"ĠPro":1012,"Ġimp":1013,"other":1014,"ax":1015,"Ġcalled":1016,"ived":1017,"Ġext":1018,"ield":1019,"ĠEnglish":1020,"ĠStates":1021,"ason":1022,"Ġmon":1023,"Ġhigh":1024,"oman":1025,"ĠBl":1026,"inn":1027,"Ġdire":1028,"inist":1029,"eries":1030,"Ġeff":1031,"Ġsecond":1032,"Ġed":1033,"the":1034,"erson":1035,"ae":1036,"elf":1037,"ages":1038,"ty":1039,"Ġpolit":1040,"ues":1041,"ĠAm":1042,"til":1043,"ved":1044,"Ġdiffer":1045,"imes":1046,"Ġcre":1047,"Ġconst":1048,"Ġdec":1049,"ier":1050,"ĠAf":1051,"ohn":1052,"Re":1053,"ĠAp":1054,"Ġlead":1055,"ĠFor":1056,"ants":1057,"ajor":1058,"Ġsing":1059,"Ġany":1060,"ĠEurope":1061,"Ġorig":1062,"Ġcity":1063,"Ġfam":1064,"ility":1065,"Ġspec":1066,"Ġmed":1067,"ank":1068,"ĠWorld":1069,"Ġshe":1070,"Ġair":1071,"ĠBritish":1072,"ract":1073,"ina":1074,"ĠFran":1075,"ĠCan":1076,"ĠAd":1077,"ulation":1078,"ĠCl":1079,"Ġworld":1080,"Ġsim":1081,"Ġearly":1082,"Ġlangu":1083,"Ġoper":1084,"Ġdep":1085,"iver":1086,"Ġsm":1087,"ful":1088,"Ġappe":1089,"ley":1090,"way":1091,"ting":1092,"Ġsever":1093,"Ġterm":1094,"iew":1095,"mp":1096,"Ġagainst":1097,"ash":1098,"Ġresult":1099,"Ġcontin":1100,"Ġbel":1101,"ec":1102,"Ġfour":1103,"Ġstate":1104,"ional":1105,"rop":1106,"ĠJohn":1107,"ute":1108,"Ġ.":1109,"Ġpartic":1110,"ives":1111,"vent":1112,"gram":1113,"ograph":1114,"Ġlong":1115,"ee":1116,"ital":1117,"my":1118,"urch":1119,"yn":1120,"ange":1121,"Ġown":1122,"Ġrecord":1123,"Ġbro":1124,"Ġsame":1125,"ĠĊĠĊ":1126,"Ġteam":1127,"arm":1128,"to":1129,"Ġbefore":1130,"Ġcharact":1131,"Ġdesign":1132,"ĠOn":1133,"enn":1134,"ared":1135,"Ġ-":1136,"ird":1137,"ble":1138,"illion":1139,"ired":1140,"ik":1141,"ene":1142,"ined":1143,"ĊĠ":1144,"rench":1145,"ĠUniversity":1146,"atic":1147,"ferences":1148,"Ġname":1149,"ccess":1150,"osed":1151,"ĠChrist":1152,"led":1153,"Ġocc":1154,"ris":1155,"Ġrele":1156,"Ġlarg":1157,"Ġuntil":1158,"Ġsupport":1159,"ctor":1160,"Ġgovernment":1161,"ĠAb":1162,"ĠMar":1163,"Ġoften":1164,"Ġmajor":1165,"Ġant":1166,"iod":1167,"aking":1168,"ilit":1169,"Ġdesc":1170,"ĠComm":1171,"Ġcould":1172,"ternational":1173,"Ġestabl":1174,"ven":1175,"hor":1176,"ĠII":1177,"ĠPh":1178,"gy":1179,"ternal":1180,"ober":1181,"oint":1182,"Ġlaw":1183,"pen":1184,"ouse":1185,"Ġsince":1186,"Ġremain":1187,"âĢĶ":1188,"though":1189,"Ġ,":1190,"Ġcommon":1191,"ica":1192,"Ġsl":1193,"Ġconsid":1194,"eng":1195,"arge":1196,"chn":1197,"aid":1198,"Ġseveral":1199,"ring":1200,"Ġwill":1201,"Ġoffic":1202,"ĠBo":1203,"eb":1204,"conom":1205,"Ġlin":1206,"yl":1207,"Ġdisc":1208,"ĠCar":1209,"ample":1210,"Ġpublic":1211,"Ġeach":1212,"Ġsmall":1213,"Ġback":1214,"omet":1215,"ĠSouth":1216,"rid":1217,"ĠOr":1218,"Ġdeath":1219,"oci":1220,"Ġmat":1221,"ĠFrench":1222,"ague":1223,"ĠQ":1224,"ided":1225,"Ġland":1226,"Ġincre":1227,"for":1228,"Ġcontro":1229,"lu":1230,"Ġshow":1231,"Ġcountry":1232,"xt":1233,"cer":1234,"ively":1235,"ets":1236,"son":1237,"ued":1238,"Ġif":1239,"ording":1240,"ootball":1241,"Ġseries":1242,"Ġmin":1243,"ides":1244,"Ġfin":1245,"ruct":1246,"iving":1247,"Ġbecause":1248,"itions":1249,"Ġcommun":1250,"ĠAustral":1251,"ised":1252,"ries":1253,"Ġprogram":1254,"Ġsuccess":1255,"Ġwar":1256,"ission":1257,"Ġtr":1258,"ull":1259,"Ġinclude":1260,"Ġdifferent":1261,"References":1262,"Ġins":1263,"ey":1264,"rodu":1265,"ience":1266,"com":1267,"Ġorgan":1268,"ross":1269,"resent":1270,"by":1271,"Ġlarge":1272,"ĠKing":1273,"ĠHowever":1274,"ius":1275,"por":1276,"Ġlife":1277,"omen":1278,"Ex":1279,"embers":1280,"Ġtrad":1281,"Ġleg":1282,"Ġarea":1283,"Ġref":1284,"ĠCanad":1285,"amed":1286,"Ġequ":1287,"vers":1288,"Ġcur":1289,"ified":1290,"ices":1291,"Ġgu":1292,"Ġmusic":1293,"Ġperiod":1294,"Ġexample":1295,"que":1296,"Ġnear":1297,"ony":1298,"Ġhum":1299,"Ġcult":1300,"Ġ'":1301,"inc":1302,"let":1303,"Ġpar":1304,"Ġimport":1305,"Ġeffect":1306,"ze":1307,"Ġaround":1308,"ĠNational":1309,"attle":1310,"ator":1311,"Ġpo":1312,"une":1313,"ox":1314,"rand":1315,"Ġdet":1316,"Ġperson":1317,"ization":1318,"Ġpower":1319,"lect":1320,"oph":1321,"ĠWh":1322,"pect":1323,"An":1324,"tle":1325,"iam":1326,"Ġschool":1327,"Ġclass":1328,"ases":1329,"iety":1330,"Ġbased":1331,"ration":1332,"ĠCent":1333,"Ġdid":1334,"ove":1335,"dom":1336,"ane":1337,"Ġfun":1338,"ĠThey":1339,"Ġrequ":1340,"Ġallow":1341,"Ġann":1342,"ster":1343,"Ġsoc":1344,"Ġrun":1345,"ended":1346,"aim":1347,"Ġgame":1348,"ĠPl":1349,"ĠBe":1350,"Ġeng":1351,"Ġright":1352,"ĠPr":1353,"ugust":1354,"Ġcor":1355,"med":1356,"amb":1357,"ĠNorth":1358,"Ġmar":1359,"au":1360,"ival":1361,"Ġbegan":1362,"ried":1363,"aced":1364,"aving":1365,"row":1366,"Ġval":1367,"ged":1368,"ĠAnd":1369,"oss":1370,"ĠMus":1371,"Ġpopulation":1372,"ĠBar":1373,"Ġvers":1374,"raft":1375,"iven":1376,"Ġthough":1377,"Ġfollowing":1378,"ilitary":1379,"Ġplayer":1380,"Ġconf":1381,"Ġprom":1382,"Ġorder":1383,"anu":1384,"ĠGree":1385,"par":1386,"Ġgo":1387,"ott":1388,"ript":1389,"Ġseason":1390,"Ġauthor":1391,"Ġappro":1392,"ner":1393,"lands":1394,"Ġreturn":1395,"ai":1396,"che":1397,"ĠGe":1398,"ize":1399,"ode":1400,"Ġthose":1401,"ately":1402,"ently":1403,"Ġrece":1404,"Ġlit":1405,"gen":1406,"Ġpass":1407,"ness":1408,"ĠMay":1409,"Ġdiv":1410,"Ġeconom":1411,"ham":1412,"Ġnon":1413,"Ġrefer":1414,"ilar":1415,"ole":1416,"Ġposs":1417,"Ġelect":1418,"ament":1419,"..":1420,"Ġstr":1421,"ĠUS":1422,"af":1423,"Ġprocess":1424,"ior":1425,"Ġcharacter":1426,"ĠAugust":1427,"yd":1428,"Ġlike":1429,"Ġmark":1430,"ards":1431,"Ġdue":1432,"urther":1433,"bum":1434,"ody":1435,"Ġstart":1436,"Ã¡":1437,"Ġamong":1438,"Ġlinks":1439,"Ġformer":1440,"Ġfamily":1441,"ander":1442,"ales":1443,"Ġopen":1444,"Ġeven":1445,"rew":1446,"ves":1447,"Ġstand":1448,"ple":1449,"gg":1450,"epend":1451,"rent":1452,"Ġdescrib":1453,"Ġbas":1454,"ĠAll":1455,"Ġmembers":1456,"Ġlanguage":1457,"estern":1458,"olution":1459,"Ġbuild":1460,"ele":1461,"Ġexpl":1462,"Ġwithin":1463,"alth":1464,"ger":1465,"Ġnow":1466,"ĠRoman":1467,"ĠAir":1468,"ĠPar":1469,"rab":1470,"ĠEng":1471,"Ġwater":1472,"ĠĠĠĠ":1473,"Ġdr":1474,"Ġalong":1475,"Ġrest":1476,"Ġmuch":1477,"Ġplace":1478,"de":1479,"Ġstat":1480,"Ġmodern":1481,"Ġlast":1482,"Ġopp":1483,"idd":1484,"ĠYork":1485,"Ġhome":1486,"Ġfootball":1487,"eter":1488,"Ġchild":1489,"Ġav":1490,"Ġnational":1491,"Ġinflu":1492,"Ġhistor":1493,"ĠAlex":1494,"ĠRuss":1495,"Ġusing":1496,"dust":1497,"Ġhead":1498,"Ġgames":1499,"ially":1500,"Ġadv":1501,"Ġgeneral":1502,"ung":1503,"Ġtechn":1504,"Ġstill":1505,"ument":1506,"Ġhistory":1507,"ality":1508,"wards":1509,"Ġvery":1510,"Ġrev":1511,"ont":1512,"External":1513,"ological":1514,"itional":1515,"Ġexper":1516,"ords":1517,"omin":1518,"ilt":1519,"Ġprop":1520,"ril":1521,"ports":1522,"Ġpresent":1523,"Ġbus":1524,"Ġtem":1525,"ms":1526,"omb":1527,"ĠWest":1528,"Ġrad":1529,"ĠAss":1530,"day":1531,"ats":1532,"Ġdem":1533,"Ġled":1534,"lin":1535,"Ġcour":1536,"Ġresp":1537,"ym":1538,"Ġline":1539,"Ġter":1540,"ata":1541,"ĠWill":1542,"ths":1543,"read":1544,"lic":1545,"ches":1546,"ains":1547,"Ġpopular":1548,"Ġtele":1549,"ĠMan":1550,"ĠNov":1551,"ories":1552,"Ġalbum":1553,"stit":1554,"Ġbelie":1555,"Ġfact":1556,"ĠCity":1557,"Ġes":1558,"Ġcolle":1559,"line":1560,"rict":1561,"ĠThese":1562,"ĠCal":1563,"apan":1564,"Ġcomb":1565,"Ġold":1566,"adem":1567,"ĠThere":1568,"tic":1569,"ese":1570,"eder":1571,"ense":1572,"Ġread":1573,"Ġrepresent":1574,"Ġtyp":1575,"aster":1576,"ĠOct":1577,"co":1578,"ĠJu":1579,"ublic":1580,"ĠEd":1581,"rem":1582,"anuary":1583,"vision":1584,"Al":1585,"Ġshort":1586,"iness":1587,"Ġhand":1588,"Ġcomput":1589,"Ġarch":1590,"Ġinc":1591,"Ġla":1592,"ids":1593,"Ġleft":1594,"Ġrepl":1595,"ray":1596,"Ġcrit":1597,"olic":1598,"cing":1599,"Ġconsidered":1600,"ĠShe":1601,"ography":1602,"Ġsimilar":1603,"ĠAfter":1604,"ĠRep":1605,"rian":1606,"Ġwon":1607,"ĠItal":1608,"istory":1609,"Ġpublished":1610,"ĠHis":1611,"Ġfre":1612,"mber":1613,"Ġvis":1614,"Ġanother":1615,"ĠAg":1616,"tt":1617,"Ġaff":1618,"Ġtook":1619,"ĠBC":1620,"uted":1621,"Ġestablished":1622,"ored":1623,"Ġsk":1624,"Ġlocal":1625,"ek":1626,"Ġdown":1627,"ptember":1628,"Ġhig":1629,"Ġsingle":1630,"ĠJanuary":1631,"empt":1632,"craft":1633,"Ġband":1634,"pecial":1635,"Ġsong":1636,"ots":1637,"ĠBer":1638,"tal":1639,"Ġprof":1640,"ald":1641,"On":1642,"Ġfore":1643,"ivil":1644,"oon":1645,"Ġ&":1646,"Ġkill":1647,"ook":1648,"Ġport":1649,"Ġimportant":1650,"Ġpat":1651,"Ġsaid":1652,"urs":1653,"ĠChar":1654,"Ġbi":1655,"Ġparticular":1656,"Ġgreat":1657,"bert":1658,"Ġcer":1659,"ĠEuropean":1660,"ones":1661,"ĠGu":1662,"akes":1663,"alf":1664,"Ġmilitary":1665,"ĠCount":1666,"Ġvarious":1667,"Ġplayed":1668,"apt":1669,"Ġmen":1670,"Ġevent":1671,"reen":1672,"Ġwhat":1673,"Ġfield":1674,"ĠHer":1675,"Ġorigin":1676,"Ġcare":1677,"Ġnamed":1678,"Ġtit":1679,"Ġdevelopment":1680,"ĠJapan":1681,"Ġlevel":1682,"Ġreleased":1683,"Ġday":1684,"Ġ$":1685,"Ġbook":1686,"ban":1687,"hod":1688,"Ġmanag":1689,"Ġclaim":1690,"ĠBy":1691,"ean":1692,"Ġless":1693,"century":1694,"Ġdirect":1695,"astern":1696,"Ġlate":1697,"Ġheld":1698,"Ġadm":1699,"ead":1700,"ured":1701,"Ch":1702,"Ġident":1703,"ĠSeptember":1704,"ĠSw":1705,"cember":1706,"ĠDav":1707,"ites":1708,"ffic":1709,"ruction":1710,"Ġpolitical":1711,"born":1712,"hern":1713,"ploy":1714,"cil":1715,"ination":1716,"Ġpract":1717,"Ġgiven":1718,"Ġbecome":1719,"Ġcamp":1720,"ether":1721,"Ġjust":1722,"Ġmake":1723,".,":1724,"Ġreport":1725,"Ġgl":1726,"Ġhuman":1727,"Ġintrodu":1728,"Ġincluded":1729,"ician":1730,"Amer":1731,"ĠOctober":1732,"Ġfive":1733,"ĠBro":1734,"Ġbeg":1735,"side":1736,"sp":1737,"urg":1738,"Ġcr":1739,"Ġtown":1740,"Ġiss":1741,"ĠX":1742,"int":1743,"Ġhel":1744,"Ġ|":1745,"Ġmag":1746,"Ġcontrol":1747,"ĠBr":1748,"Ġphys":1749,"Ġspecies":1750,"Ġevery":1751,"ĠMarch":1752,"ither":1753,"Ġstruct":1754,"Ġprot":1755,"ĠGeor":1756,"ĠEngland":1757,"Ġregion":1758,"Ġsol":1759,"Ġnorth":1760,"inning":1761,"Ġprev":1762,"Ġdeveloped":1763,"augh":1764,"bs":1765,"Ġinvol":1766,"ille":1767,"ĠApril":1768,"Ġcomple":1769,"Ġindust":1770,"Ġclub":1771,"ably":1772,"Ġmult":1773,"ĠPol":1774,"ilos":1775,"Ġpoint":1776,"oks":1777,"ĠEx":1778,"ped":1779,"Ġtop":1780,"orthern":1781,"umb":1782,"ĠChurch":1783,"Ġfew":1784,"Ġplayers":1785,"aul":1786,"sc":1787,"ops":1788,"ĠDecember":1789,"ule":1790,"rote":1791,"Ġwithout":1792,"lear":1793,"ccording":1794,"Ġsix":1795,"ogn":1796,"Ġanal":1797,"Ġchang":1798,"Ġprim":1799,"ware":1800,"less":1801,"ison":1802,"lor":1803,"Ġeduc":1804,"Ġactiv":1805,"Ġthird":1806,"ĠComp":1807,"alk":1808,"American":1809,"Ġlargest":1810,"istic":1811,"yle":1812,"ery":1813,"key":1814,"ĠJune":1815,"Ġproper":1816,"rican":1817,"ĠPart":1818,"Ġlim":1819,"ink":1820,"Ġsour":1821,"BC":1822,"ĠGreek":1823,"ps":1824,"Ġcond":1825,"ivid":1826,"Ã¼":1827,"ĠEar":1828,"Ġassoci":1829,"Ġneed":1830,"ention":1831,"Ġhowever":1832,"iron":1833,"ĠJuly":1834,"Ġinit":1835,"Ġbeh":1836,"ĠNovember":1837,"rain":1838,"most":1839,"Ġcountries":1840,"anish":1841,"Ġoriginal":1842,"ificant":1843,"atter":1844,"arian":1845,"Ġsold":1846,"See":1847,"ĠHar":1848,"Ġcaus":1849,"irc":1850,"Ġbase":1851,"Ġsomet":1852,"ondon":1853,"ĠSch":1854,"ĠWilliam":1855,"Ġide":1856,"Ġway":1857,"zer":1858,"ĠLeague":1859,"ering":1860,"rick":1861,"Ġlow":1862,"Ġbre":1863,"ourn":1864,"Ġproduced":1865,"Ġproduction":1866,"Ġcompany":1867,"Ġindepend":1868,"Ġbuilt":1869,"Ġstates":1870,"Ġep":1871,"Ġbir":1872,"Ġmillion":1873,"ests":1874,"sh":1875,"Ġel":1876,"ridge":1877,"Ġanim":1878,"ential":1879,"Ġappear":1880,"Ġexist":1881,"rag":1882,"Ġrul":1883,"sequ":1884,"Ġsouth":1885,"ends":1886,"Ġwomen":1887,"ĠChristian":1888,"Ġattempt":1889,"cient":1890,"Ġdel":1891,"ote":1892,"Ġview":1893,"ling":1894,"Ġtimes":1895,"ched":1896,"ĠArab":1897,"Ġusually":1898,"Ġhaving":1899,"thern":1900,"ĠBel":1901,"Ġsignificant":1902,"Ġrelig":1903,"Ġcompet":1904,"Ġfinal":1905,"ested":1906,"work":1907,"aces":1908,"Ġcase":1909,"ĠUnion":1910,"ampions":1911,"arn":1912,"Ġproduct":1913,"ĠMed":1914,"Ġareas":1915,"Ġer":1916,"osp":1917,"Ġgroups":1918,"atural":1919,"Ġcame":1920,"Ġgen":1921,"Ġgrow":1922,"rated":1923,"Ġwrote":1924,"acks":1925,"ÃŃ":1926,"ouncil":1927,"Ġrole":1928,"Ġalthough":1929,"Ġperform":1930,"ĠBra":1931,"aut":1932,"outhern":1933,"ĠOne":1934,"ĠLondon":1935,"ĠCo":1936,"nt":1937,"idence":1938,"Ġturn":1939,"Ġmean":1940,"ana":1941,"eth":1942,"Ġbody":1943,"lymp":1944,"ability":1945,"aken":1946,"itive":1947,"bit":1948,"ances":1949,"ĠInternational":1950,"ford":1951,"iation":1952,"Ġwritten":1953,"ebru":1954,"ino":1955,"Ġarg":1956,"ĠAmerica":1957,"ebruary":1958,"Ġsystems":1959,"Ġson":1960,"ape":1961,"eum":1962,"acy":1963,"ained":1964,"Ġredu":1965,"Ġtreat":1966,"Ġfunction":1967,"ĠAc":1968,"eh":1969,"Ġdecl":1970,"ler":1971,"St":1972,"Ġproble":1973,"ope":1974,"Ġservice":1975,"Ġengine":1976,"Ġmater":1977,"alt":1978,"of":1979,"ency":1980,"Ġrese":1981,"Ġpost":1982,"ways":1983,"ĠSchool":1984,"Ġindivid":1985,"Ġmember":1986,"ĠCanada":1987,"ara":1988,"oung":1989,"Ġreal":1990,"Ġside":1991,"ama":1992,"Ġsent":1993,"ĠAct":1994,"Ġvol":1995,"Ġsepar":1996,"abor":1997,"Ġversion":1998,"udd":1999,"Th":2000,"atures":2001,"Ġinform":2002,"Ġobs":2003,"isc":2004,"ĠEl":2005,"Ġlist":2006,"ret":2007,"Ġworks":2008,"ype":2009,"ka":2010,"Ġtotal":2011,"Ġdev":2012,"Ġpain":2013,"men":2014,"Ġtake":2015,"avy":2016,"Ġdoes":2017,"As":2018,"aur":2019,"ĠFebruary":2020,"Ġspecial":2021,"ĠEast":2022,"overed":2023,"Ġcurrent":2024,"Ġsw":2025,"Ġreceived":2026,"Ġlight":2027,"ief":2028,"ĠPres":2029,"reg":2030,"ĠJew":2031,"oyal":2032,"Ġshould":2033,"self":2034,"Ġattack":2035,"Ġking":2036,"iddle":2037,"oms":2038,"cast":2039,"Ġtheory":2040,"Ġwin":2041,"ining":2042,"ĠSome":2043,"Ġsugg":2044,"eneral":2045,"ĠSup":2046,"hers":2047,"ĠSoc":2048,"ĠTur":2049,"ĠTe":2050,"Ġspace":2051,"wh":2052,"Ġdeb":2053,"ĠAng":2054,"ollo":2055,"Ġstrong":2056,"Ġsym":2057,"inister":2058,"ĠGod":2059,"Ġstudy":2060,"ĠAfrican":2061,"ĠEmp":2062,"ude":2063,"ney":2064,"Ġofficial":2065,"iction":2066,"Ġship":2067,"Ġtri":2068,"Ġbusiness":2069,"atin":2070,"Ġmass":2071,"imate":2072,"Ġcal":2073,"ades":2074,"Ġmy":2075,"Ġhalf":2076,"Ġmethod":2077,"raw":2078,"ification":2079,"Ġbroad":2080,"ming":2081,"Ġposition":2082,"writ":2083,"rap":2084,"ĠCor":2085,"ending":2086,"etic":2087,"Ġsocial":2088,"Ġchildren":2089,"unic":2090,"ĠDavid":2091,"Ġcreated":2092,"Ġtelevision":2093,"Ġmaterial":2094,"Ġobject":2095,"Ġjoin":2096,"Ġfurther":2097,"ĠAustralian":2098,"ĠFrance":2099,"Ġder":2100,"Ġfilms":2101,"Ġdied":2102,"Ġrelations":2103,"Ġprevious":2104,"Ġothers":2105,"ĠBlack":2106,"Ġdest":2107,"right":2108,"ideo":2109,"Ġcell":2110,"Ġlanguages":2111,"Ġdescribed":2112,"II":2113,"Ġterrit":2114,"bon":2115,"Ġinternational":2116,"bo":2117,"ĠNe":2118,"utes":2119,"ergy":2120,"Ġage":2121,"rest":2122,"Ġ||":2123,"ĠColle":2124,"ges":2125,"ĠHol":2126,"Ġannoun":2127,"ĠPort":2128,"val":2129,"ront":2130,"app":2131,"Ġsum":2132,"ĠPhil":2133,"ected":2134,"Ġaddition":2135,"mon":2136,"ĠCro":2137,"Ġblack":2138,"ĠDiv":2139,"Ġeither":2140,"Ġconstit":2141,"ĠArmy":2142,"Ġmot":2143,"ĠGermany":2144,"Ġproject":2145,"Ġcontinued":2146,"Ġmust":2147,"used":2148,"ĠWhen":2149,"enced":2150,"ows":2151,"off":2152,"ĠAustralia":2153,"pecially":2154,"iber":2155,"ert":2156,"ators":2157,"Ġlocated":2158,"Ġforces":2159,"ĠState":2160,"order":2161,"ĠKingdom":2162,"Ã¶":2163,"Ġnov":2164,"Ġearli":2165,"ria":2166,"Ġhost":2167,"Ġke":2168,"cul":2169,"ached":2170,"Ġpri":2171,"Ġast":2172,"bers":2173,"ari":2174,"mit":2175,"ĠOlymp":2176,"incip":2177,"iol":2178,"Ġdefe":2179,"rica":2180,"ha":2181,"ĠEmpire":2182,"utions":2183,"Ġobserv":2184,"ĠPark":2185,"bor":2186,"Ġpolitician":2187,"ĠArt":2188,"Ġren":2189,"Ġwid":2190,"ĠMc":2191,"otes":2192,"Ġnet":2193,"Ġtw":2194,"lam":2195,"Ar":2196,"ĠÃ":2197,"asing":2198,"omp":2199,"ef":2200,"ours":2201,"Ġmer":2202,"Ġphilos":2203,"Ġoccur":2204,"ify":2205,"iment":2206,"Ġbest":2207,"Ġcapital":2208,"aff":2209,"play":2210,"osition":2211,"Ġfail":2212,"face":2213,"Ġcirc":2214,"sy":2215,"aper":2216,"Ġrange":2217,"ĠCup":2218,"ensive":2219,"Ġnext":2220,"Ġprofess":2221,"ights":2222,"Äģ":2223,"oad":2224,"Ġchem":2225,"ĠMon":2226,"ĠCath":2227,"itect":2228,"Un":2229,"uel":2230,"iforn":2231,"Ġformed":2232,"Ġtro":2233,"Ġpriv":2234,"Ġgood":2235,"ĠEm":2236,"uf":2237,"Ġenc":2238,"Ġaircraft":2239,"Ġliter":2240,"ising":2241,"Ġhow":2242,"Ġrecogn":2243,"aries":2244,"Ġleast":2245,"Ġfac":2246,"ements":2247,"Ġfather":2248,"AS":2249,"Ġavail":2250,"ĠIndian":2251,"ĠPer":2252,"ĠRiver":2253,"Ġsometimes":2254,"ington":2255,"ĠDay":2256,"ples":2257,"Ġparts":2258,"ournal":2259,"ett":2260,"Ġmeas":2261,"ma":2262,"imately":2263,"oviet":2264,"Ġver":2265,"rant":2266,"Ã³":2267,"fic":2268,"Ġhold":2269,"now":2270,"Ġgenerally":2271,"Ġpot":2272,"Ġdays":2273,"ĠSan":2274,"ĠReg":2275,"Ġaccount":2276,"Ġlaun":2277,"Ġbattle":2278,"ĠPe":2279,"Ġ[":2280,"Ġword":2281,"Ġtransl":2282,"Ġfree":2283,"ĠRes":2284,"ĠAfrica":2285,"Ġstyle":2286,"Ġserved":2287,"ĠHouse":2288,"ĠFl":2289,"Ġpossible":2290,"ĠSy":2291,"pite":2292,"ĠPal":2293,"Ġespecially":2294,"uk":2295,"Ġdata":2296,"ĠDuring":2297,"Ġestablish":2298,"forman":2299,"Ġmaking":2300,"Ġexpress":2301,"Ġ(\"":2302,"Ġnever":2303,"inese":2304,"ula":2305,"ĠWestern":2306,"Ġrather":2307,"ning":2308,"iles":2309,"Ġstation":2310,"Ġpresident":2311,"Ġnumbers":2312,"Ġhouse":2313,"istan":2314,"Ġnatural":2315,"ĠParty":2316,"lant":2317,"Ġge":2318,"iers":2319,"Ġaver":2320,"Ġresearch":2321,"nd":2322,"ateg":2323,"Ġz":2324,"Ġoffer":2325,"viron":2326,"hib":2327,"ĠGreat":2328,"aves":2329,"atal":2330,"ĠMor":2331,"Ġcop":2332,"ĠAlexander":2333,"Ġcareer":2334,"cret":2335,"ĠSm":2336,"Ġagre":2337,"Ġcivil":2338,"Ġhimself":2339,"ĠTr":2340,"chan":2341,"Ġfull":2342,"Ġmodel":2343,"Ġcomplex":2344,"Ġemploy":2345,"ydro":2346,"cript":2347,"ampionship":2348,"ĠOther":2349,"ĠCounty":2350,"Ġfollowed":2351,"hest":2352,"Ġabs":2353,".)":2354,"ush":2355,"ibr":2356,"be":2357,"Ġsch":2358,"Ġpress":2359,"Ġexec":2360,"Ġtest":2361,"ĠRepublic":2362,"ifornia":2363,"lement":2364,"Ġcy":2365,"Ġbuilding":2366,"Ġfeature":2367,"ceed":2368,"Ġadminist":2369,"ĠPresident":2370,"Ġpoin":2371,"Ġimpro":2372,"ĠRober":2373,"ĠHigh":2374,"ĠDivision":2375,"oid":2376,"ĠPaul":2377,"ĠNor":2378,"arily":2379,"chie":2380,"ĠChina":2381,"ĠCanadian":2382,"Ġmarket":2383,"Ġsuper":2384,"ique":2385,"ĠSpanish":2386,"Ġlower":2387,"Ġconsist":2388,"Ġelements":2389,"ĠApollo":2390,"reet":2391,"rael":2392,"Ġforms":2393,"ĠAward":2394,"uation":2395,"Ġlost":2396,"Ġcertain":2397,"ĠGeorge":2398,"Ġvict":2399,"Ġterms":2400,"Ġculture":2401,"Ġcentral":2402,"Ġseen":2403,"ĠAnt":2404,"Ġaccept":2405,"ĠApp":2406,"Ġsuccessful":2407,"Ġbar":2408,"Ġthroughout":2409,"ĠIndia":2410,"Ġtype":2411,"icle":2412,"Ġstory":2413,"ĠWith":2414,"Ġmoved":2415,"na":2416,"Ġborn":2417,"ael":2418,"cle":2419,"ĠBas":2420,"Ġmid":2421,"Ġcommunity":2422,"Ġeconomic":2423,"ĠSoviet":2424,"ĠMich":2425,"Ġavailable":2426,"Ġground":2427,"ĠPress":2428,"Ġpur":2429,"Ġcomputer":2430,"Ġtitle":2431,"ĠGl":2432,"Ġfounded":2433,"ĠMart":2434,"Ġcompan":2435,"Ġparty":2436,"Ġintroduced":2437,"Ġfind":2438,"Ġmiss":2439,"Ġconc":2440,"Ġabove":2441,"Ġbecom":2442,"Ġtaken":2443,"Ġeth":2444,"berg":2445,"ĠCalifornia":2446,"aign":2447,"ĠAccording":2448,"Ġarmy":2449,"Ġreported":2450,"Ġsubject":2451,"Ġprincip":2452,"Ġelection":2453,"Ġstandard":2454,"Ġdi":2455,"Ġplan":2456,"Ġinvest":2457,"ĠBudd":2458,"Ġtemper":2459,"Ġred":2460,"Ġscient":2461,"liament":2462,"Ġfig":2463,"Ġfrequ":2464,"Ġball":2465,"ĠDes":2466,"Ġacross":2467,"erous":2468,"ĠRussian":2469,"ume":2470,"Ġindic":2471,"Ġwent":2472,"ream":2473,"Ġcost":2474,"Ġfire":2475,"Ġfund":2476,"Ġmultip":2477,"Ġfri":2478,"Ġfood":2479,"istor":2480,"oted":2481,"Ġchange":2482,"Ġwhe":2483,"Ġforce":2484,"Ġlik":2485,"year":2486,"ĠRich":2487,"Ġfem":2488,"Ġmem":2489,"Ġcommand":2490,"ĠNo":2491,"Ġregard":2492,"Ġhigher":2493,"Ġcoast":2494,"Ġfight":2495,"Ġstar":2496,"Ġrock":2497,"uth":2498,"ĠCentral":2499,"Ġsite":2500,"Ġtog":2501,"ĠLa":2502,"ĠJames":2503,"ingu":2504,"Ġalmost":2505,"ico":2506,"Ġarm":2507,"Ġannounced":2508,"Ġinformation":2509,"Ġkey":2510,"ĠLatin":2511,"Ġentire":2512,"ĠBen":2513,"ĠChinese":2514,"Ġox":2515,"ĠSl":2516,"stand":2517,"Ġtogether":2518,"Ġsee":2519,"atory":2520,"ĠGovern":2521,"Ġenergy":2522,"ĠCollege":2523,"ĠArch":2524,"Ġancient":2525,"ocr":2526,"Ġcontrib":2527,"action":2528,"ein":2529,"rel":2530,"Ġhard":2531,"like":2532,"ĠItalian":2533,"Ġsec":2534,"Ġrail":2535,"Ġisland":2536,"Ġunivers":2537,"ĠKh":2538,"Ġincludes":2539,"ought":2540,"Ġtrib":2541,"iqu":2542,"ĠCharles":2543,"Ġpolic":2544,"Ġcontain":2545,"ĠCouncil":2546,"Ġrespect":2547,"Ġupon":2548,"gypt":2549,"roy":2550,"Ġmeans":2551,"Ġperforman":2552,"inary":2553,"ĠPri":2554,"ĠGeneral":2555,"ĠCatholic":2556,"Ġinteg":2557,"Ġcolon":2558,"ĠĊĠĊĠĊĠĊ":2559,"gress":2560,"Ġden":2561,"ĠSer":2562,"ĠRev":2563,"Ġsit":2564,"Ġthus":2565,"uments":2566,"ourt":2567,"Ġevents":2568,"ĠFirst":2569,"Ġconn":2570,"Ġimm":2571,"Ġinstead":2572,"vironment":2573,"\")":2574,"ving":2575,"Ġmount":2576,"Ġill":2577,"Ġaccess":2578,"Ġdou":2579,"Ġdisp":2580,"Ġaccording":2581,"ĠRec":2582,"Ġeducation":2583,"oul":2584,"Ġaverage":2585,"ĠQu":2586,"ĠScott":2587,"History":2588,"isl":2589,"Ġcross":2590,"Ġtrade":2591,"Ġdoc":2592,"ills":2593,"ky":2594,"Ġsinger":2595,"utch":2596,"ĠHen":2597,"Ġcapt":2598,"Ġtour":2599,"Ġrights":2600,"ĠDem":2601,"ston":2602,"hel":2603,"Ġschol":2604,"Ġstri":2605,"Ġsoft":2606,"rup":2607,"ĠBu":2608,"itar":2609,"mercial":2610,"tained":2611,"ike":2612,"Ġclos":2613,"ĠRoyal":2614,"Ġreturned":2615,"Ġelectron":2616,"Ġfall":2617,"ĠJapanese":2618,"anc":2619,"artment":2620,"Ġitself":2621,"Ġsurv":2622,"umn":2623,"omm":2624,"Ġstarted":2625,"Ġevidence":2626,"ederal":2627,"Ġonce":2628,"Ġvideo":2629,"zil":2630,"ĠCong":2631,"aint":2632,"Ġactor":2633,"Ġrate":2634,"ems":2635,"Ġdeg":2636,"ysis":2637,"Ġser":2638,"nel":2639,"Ġcourt":2640,"Ġservices":2641,"sel":2642,"Ġprote":2643,"Ġinstit":2644,"Ġgrad":2645,"bra":2646,"rial":2647,"Ġcharacters":2648,"ĠGro":2649,"ishing":2650,"field":2651,"ĠMex":2652,"Ġarchitect":2653,"itch":2654,"Ġrelated":2655,"ixed":2656,"ĠEarth":2657,"och":2658,"ras":2659,"Ġhelp":2660,"Ġremained":2661,"After":2662,"Ġyoung":2663,"wood":2664,"iting":2665,"Ġconcept":2666,"ĠĊĊ":2667,"Ġadop":2668,"Ġfav":2669,"icro":2670,"ev":2671,"Ġste":2672,"rug":2673,"Ġfar":2674,"Ġapprox":2675,"atives":2676,"ĠEgypt":2677,"Ġwhose":2678,"Ġuses":2679,"rought":2680,"Ġtraditional":2681,"gar":2682,"ked":2683,"Ġstructure":2684,"Ġsuff":2685,"Ġmale":2686,"atively":2687,"Ġtext":2688,"iter":2689,"ago":2690,"medi":2691,"Ġsound":2692,"oney":2693,"ĠVal":2694,"ĠBattle":2695,"ulf":2696,"Ġvill":2697,"pir":2698,"itor":2699,"Ġdesigned":2700,"ĠQue":2701,"Ġassociated":2702,"Ġ()":2703,"Ġmovement":2704,"Ġfoc":2705,"Ġable":2706,"Ġdeterm":2707,"Ġneg":2708,"Ġkilled":2709,"ĠConf":2710,"Ġmeaning":2711,"Ġachie":2712,"ores":2713,"ership":2714,"There":2715,"Ġaway":2716,"Ġet":2717,"Ġcampaign":2718,"Ġfeatures":2719,"Ġnovel":2720,"Ġrespons":2721,"Ġexcept":2722,"rast":2723,"ĠMe":2724,"ipp":2725,"Ġindustry":2726,"Ġprob":2727,"Ġrecorded":2728,"Ġincreased":2729,");":2730,"ĠAtlant":2731,"ĠPat":2732,"uries":2733,"omas":2734,"ĠBritain":2735,"ounter":2736,"Ġinfluence":2737,"lim":2738,"Ġacadem":2739,"ulated":2740,"Ġgold":2741,"ĠLou":2742,"Ġten":2743,"ĠCamb":2744,"Ġthought":2745,"Ġtre":2746,"Ġcondu":2747,"sych":2748,"Ġhydro":2749,"Ġbooks":2750,"|-":2751,"ĠBay":2752,"Ġarr":2753,"Ġstudents":2754,"Ġaward":2755,"Ġsqu":2756,"Ġcoll":2757,"Ġdirector":2758,"put":2759,"ĠList":2760,"Ġcompanies":2761,"Ġradio":2762,"Ġput":2763,"Ġgave":2764,"aching":2765,"Ġtransport":2766,"Ġleading":2767,"ĠWhile":2768,"ki":2769,"inct":2770,"Ġpers":2771,"Ġreb":2772,"ols":2773,"Ġlive":2774,"aps":2775,"ires":2776,"Ġestim":2777,"Ġmother":2778,"ilities":2779,"elling":2780,"Ġdistrib":2781,"ĠMal":2782,"Ġeventually":2783,"inter":2784,"Ġcover":2785,"Ġbrother":2786,"He":2787,"ĠRed":2788,"ĠSea":2789,"ij":2790,"rim":2791,"Ġsize":2792,"Ġeast":2793,"ties":2794,"Ġmeet":2795,"clus":2796,"Ġcritic":2797,"ads":2798,"Ġreligious":2799,"ĠInstit":2800,"Ġparticip":2801,"Ġcompos":2802,"amples":2803,"Ġhealth":2804,"ĠBat":2805,"Ġcities":2806,"Ġappeared":2807,"Ġmathem":2808,"Ġacid":2809,"ficult":2810,"Ġnorm":2811,"ulture":2812,"igned":2813,"ĠRobert":2814,"Ġdomin":2815,"writer":2816,"Ġprovided":2817,"):":2818,"ump":2819,"oe":2820,"Ġviol":2821,"ister":2822,"ference":2823,"Ġscience":2824,"Ġnorthern":2825,"Ġchurch":2826,"Ġtradition":2827,"ĠAssoci":2828,"ĠSam":2829,"istics":2830,"ibility":2831,"ĠAlthough":2832,"Ġknow":2833,"Ġallowed":2834,"Ġreferred":2835,"ĠAcadem":2836,"Ġinstr":2837,"En":2838,"Ġsex":2839,"ophy":2840,"oice":2841,"ĠMuseum":2842,"Ġaltern":2843,"ios":2844,"Ġpast":2845,"Ġdifficult":2846,"iff":2847,"'t":2848,"itude":2849,"Ġwest":2850,"Ġmonths":2851,"Ġpoints":2852,"ĠWe":2853,"Ġapplic":2854,"Ġcases":2855,"icles":2856,"ground":2857,"inent":2858,"Ġparticularly":2859,"mar":2860,"Ġindividual":2861,"not":2862,"utive":2863,"Ġclose":2864,"ĠBook":2865,"amer":2866,"Ġvalue":2867,"Ġconcern":2868,"Ġwords":2869,"Ġnames":2870,"Ġprovide":2871,"ĠUK":2872,"ĠBur":2873,"ta":2874,"Ġopt":2875,"ĠMinister":2876,"burg":2877,"Ġconstruction":2878,"eleb":2879,"ĠFrank":2880,"sen":2881,"Ġschools":2882,"ufact":2883,"Ġsouthern":2884,"Ġpen":2885,"ranch":2886,"Ġcommercial":2887,"stant":2888,"ĠHall":2889,"Ġur":2890,"Ġfootballer":2891,"Ġconsider":2892,"ili":2893,"agn":2894,"odes":2895,"Ġsubsequ":2896,"ĠMet":2897,"Ġresults":2898,"ĠMy":2899,"Ġoil":2900,"Ġmanufact":2901,"Ġeight":2902,"based":2903,"ĠTo":2904,"iding":2905,"Ġpercent":2906,"ĠBrazil":2907,"ĠMost":2908,"Ġregular":2909,"Ġang":2910,"Ġbrought":2911,"atch":2912,"Ġjud":2913,"van":2914,"ror":2915,"Ġamount":2916,"Ġ=":2917,"ĠFre":2918,"At":2919,"ĠTrans":2920,"aughter":2921,"oses":2922,"kn":2923,"ĠCont":2924,"Ġwhite":2925,"Ġrequired":2926,"Ġreplaced":2927,"min":2928,"oz":2929,"hab":2930,"Ġastron":2931,"rig":2932,"ville":2933,"Ġemer":2934,"ishop":2935,"ength":2936,"istance":2937,"Ġlet":2938,"Ġnuc":2939,"Ġaud":2940,"Ġprivate":2941,"ĠCroat":2942,"cis":2943,"ĠAsia":2944,"rus":2945,"asc":2946,"Ġsaw":2947,"Ġoutside":2948,"Ġquest":2949,"ĠDep":2950,"Ġhon":2951,"west":2952,"Ġsil":2953,"Ġacqu":2954,"ĠTex":2955,"Ġforeign":2956,"Ġmach":2957,"ĠBul":2958,"ockey":2959,"cies":2960,"Ġtax":2961,"Ġadded":2962,"unicip":2963,"me":2964,"ĠCourt":2965,"ĠAlbert":2966,"For":2967,"Ġgre":2968,"Ġspecific":2969,"Ġnetwork":2970,"ĠHistory":2971,"Ġlarger":2972,"ali":2973,"uture":2974,"Ġleague":2975,"Ġinterest":2976,"Ġsource":2977,"ĠIr":2978,"ux":2979,"Ġoccup":2980,"ĠSociety":2981,"ĠCap":2982,"Ġrule":2983,"ibrary":2984,"Ġmission":2985,"ĠAthen":2986,"Ġhighest":2987,"ĠIsrael":2988,"aval":2989,"Ġproducer":2990,"Ġmechan":2991,"Ġremains":2992,"Ad":2993,"ĠMac":2994,"ĠSpe":2995,"Ġpoet":2996,"go":2997,"Ġsurface":2998,"Ġguitar":2999,"anks":3000,"ĠDutch":3001,"Ġbelieved":3002,"ĠIts":3003,"uck":3004,"Ġris":3005,"Ġord":3006,"Ġepis":3007,"Ġveh":3008,"Ġincreasing":3009,"rate":3010,"ĠColumb":3011,"aker":3012,"Ġcrew":3013,"ĠIsland":3014,"rol":3015,"Ġmight":3016,"Ġindependent":3017,"Ġaction":3018,"Ġanti":3019,"Ġcaused":3020,"CA":3021,"ĠSim":3022,"reme":3023,"uals":3024,"ini":3025,"vert":3026,"Ġjournal":3027,"Ġsymb":3028,"asons":3029,"peror":3030,"Ġdam":3031,"Ġinterp":3032,"ancial":3033,"Ġmetal":3034,"ĠZe":3035,"...":3036,"Ġsat":3037,"Ġmajority":3038,"Ġcreat":3039,"itiz":3040,"airs":3041,"olit":3042,"Ġcommit":3043,"het":3044,"Ġeffects":3045,"Ġgrowth":3046,"Ġlack":3047,"Ġelected":3048,"Ġworking":3049,"Ġmarried":3050,"Ġchanges":3051,"Ġlog":3052,"Ġelement":3053,"time":3054,"orks":3055,"ĠIf":3056,"ĠGold":3057,"Ġbirth":3058,"Ġseven":3059,"Ġphot":3060,"Ġlonger":3061,"ĠPeter":3062,"elled":3063,"Ġincrease":3064,"known":3065,"olk":3066,"Ġmostly":3067,"Ġbeginning":3068,"Ġoperations":3069,"Ġprimary":3070,"ounds":3071,"Ġwidely":3072,"Ġpred":3073,"Ġcarbon":3074,"Ġlittle":3075,"urity":3076,"ĠPers":3077,"Ġhom":3078,"Ġdefin":3079,"Ġtypically":3080,"Ġdom":3081,"ĠStud":3082,"Ġdise":3083,"Ġcommonly":3084,"Ġconditions":3085,"Ġclear":3086,"ĠMichael":3087,"ĠMany":3088,"Ġround":3089,"Ġrelationship":3090,"Ġeffort":3091,"ĠAcademy":3092,"obal":3093,"Ġmagn":3094,"aged":3095,"Ġcontinu":3096,"ĠAngl":3097,"Ġjoined":3098,"orph":3099,"alled":3100,"ĠIII":3101,"leg":3102,"resp":3103,"Ġsequ":3104,"Ġgod":3105,"iences":3106,"ani":3107,"Ġpersonal":3108,"Ġterritory":3109,"ashington":3110,"Ġsources":3111,"Ġpractice":3112,"ĠRichard":3113,"Ġsem":3114,"asion":3115,"Ġliving":3116,"Ġlikely":3117,"Ġreading":3118,"Ġlab":3119,"Ġloss":3120,"ĠLaw":3121,"Ġtowards":3122,"ands":3123,"ĠOld":3124,"Ġoffice":3125,"Ġblood":3126,"ection":3127,"Ġperformed":3128,"Ġself":3129,"Ġhit":3130,"Ġbroadcast":3131,"Ġstated":3132,"ĠThomas":3133,"Ġperformance":3134,"Ġess":3135,"oor":3136,"owers":3137,"Ġeconomy":3138,"Ġwife":3139,"Ġlo":3140,"uns":3141,"ources":3142,"Ġcause":3143,"ĠSal":3144,"view":3145,"ona":3146,"Ġsay":3147,"ola":3148,"ĠItaly":3149,"Ġsoftware":3150,"Ġceleb":3151,"ĠIslam":3152,"Ġlegal":3153,"ĠScot":3154,"porary":3155,"Ġinvolved":3156,"Ġweek":3157,"ĠRad":3158,"Ġoriginally":3159,"ients":3160,"aches":3161,"ĠHenry":3162,"selves":3163,"Am":3164,"Ġfront":3165,"Ġearlier":3166,"cher":3167,"Ġfle":3168,"Ġtypes":3169,"Ġrank":3170,"Ġhous":3171,"Ġprevent":3172,"Ġche":3173,"Ġnature":3174,"ĠMount":3175,"Ġunits":3176,"ointed":3177,"Ġthemselves":3178,"Ġproducts":3179,"ya":3180,"lying":3181,"Ġlearn":3182,"Ġwriting":3183,"Ġgra":3184,"Ġscreen":3185,"Ġdyn":3186,"Ġrelease":3187,"ĠSen":3188,"ĠBut":3189,"oys":3190,"irt":3191,"pected":3192,"Ġacademic":3193,"isions":3194,"Ġplaced":3195,"rd":3196,"Ġquant":3197,"Ġbank":3198,"arent":3199,"Ġremov":3200,"Ġtravel":3201,"Ġcast":3202,"Ġlimited":3203,"omer":3204,"Ġlines":3205,"acter":3206,"Ġreached":3207,"ĠAssociation":3208,"Ġtoday":3209,"Ġbelow":3210,"It":3211,"Ġconcent":3212,"Ġvia":3213,"Ġenvironment":3214,"Ġreview":3215,"ĠSte":3216,"idents":3217,"Ġmedia":3218,"ension":3219,"Ġbehav":3220,"Ġbirths":3221,"Ġplant":3222,"Ġregions":3223,"Ġdistrict":3224,"Ġriver":3225,"Ġopened":3226,"Ġproblems":3227,"Ġcode":3228,"ĠDan":3229,"Ġâ":3230,"onse":3231,"ĠAD":3232,"Ġdestroy":3233,"gin":3234,"million":3235,"reland":3236,"embly":3237,"Ġproduce":3238,"eds":3239,"Pe":3240,"ĠSwed":3241,"Ġnecess":3242,"ĠForce":3243,"Ġfa":3244,"Ġsea":3245,"Ġproblem":3246,"Cl":3247,"ĠBal":3248,"unt":3249,"Ġwhether":3250,"Ġminor":3251,"Ġmanager":3252,"irit":3253,"ĠFrom":3254,"ghan":3255,"Ġpurp":3256,"ĠWashington":3257,"ĠCons":3258,"Ġdraw":3259,"cks":3260,"Ġtoo":3261,"Ġcommunic":3262,"met":3263,"spe":3264,"ĠChampionship":3265,"Ġcome":3266,"Ġneigh":3267,"Ġboard":3268,"anned":3269,"Ġrequire":3270,"uit":3271,"Ġstudies":3272,"ĠLouis":3273,"ĠMass":3274,"Ġfell":3275,"Ġworked":3276,"bed":3277,"den":3278,"Ġgas":3279,"ĠInstitute":3280,"ivity":3281,"odern":3282,"Ġhistorical":3283,"Ġtarg":3284,"isation":3285,"ĠFore":3286,"Ġcompleted":3287,"ĠWil":3288,"omy":3289,"anded":3290,"oper":3291,"Ġsett":3292,"respond":3293,"hing":3294,"Ġget":3295,"Ġvariety":3296,"ously":3297,"Ġlay":3298,"ultural":3299,"ready":3300,"lied":3301,"Ġcoach":3302,"Ġpay":3303,"ĠĠĠĠĠĠĠĠ":3304,"Ġalways":3305,"Ġdig":3306,"ĠTer":3307,"ĠNorthern":3308,"Ġdiscovered":3309,"Ġmur":3310,"ĠSmith":3311,"ket":3312,"ĠBab":3313,"ects":3314,"ĠCompany":3315,"During":3316,"orial":3317,"Wh":3318,"head":3319,"Ġcenter":3320,"ĠJewish":3321,"Ġtroops":3322,"ĠGrand":3323,"Ġvoc":3324,"aren":3325,"Ġcultural":3326,"Ġflight":3327,"ĠPortug":3328,"throp":3329,"Ġeas":3330,"Ġphysical":3331,"Ġactress":3332,"estival":3333,"ĠSecond":3334,"Other":3335,"Ġ+":3336,"ĠDist":3337,"ĠLiber":3338,"rative":3339,"Ġsal":3340,"change":3341,"Ġwhom":3342,"Ġens":3343,"Ġnar":3344,"stein":3345,"Ġinj":3346,"ĠMiddle":3347,"Ġdefined":3348,"hood":3349,"edy":3350,"ĠIreland":3351,"itz":3352,"Ġdial":3353,"Ġvari":3354,"ĠTV":3355,"Ġcut":3356,"Ġyou":3357,"Ġcenturies":3358,"Ġrecent":3359,"Ġcomplete":3360,"Ġbatt":3361,"Ġunit":3362,"onst":3363,"Ġstage":3364,"nic":3365,"Ġfuture":3366,"onic":3367,"Ġdocument":3368,"bour":3369,"ĠMary":3370,"NA":3371,"cel":3372,"iance":3373,"Ġproposed":3374,"ĠVol":3375,"otic":3376,"ĠIm":3377,"Ġleader":3378,"ĠEastern":3379,"iant":3380,"ĠCommun":3381,"ĠParis":3382,"Ġ/":3383,"Ġhor":3384,"ector":3385,"Ġbaseball":3386,"Ġapproximately":3387,"izing":3388,"axim":3389,"Ġmultiple":3390,"Ä±":3391,"Ġgive":3392,"Ġcard":3393,"Ġreason":3394,"Ġseparate":3395,"ĠStreet":3396,"Ġdirectly":3397,"ipl":3398,"ĠOlympics":3399,"anced":3400,"ift":3401,"Ġcollection":3402,"ĠSince":3403,"ĠRussia":3404,"aught":3405,"Ġtreatment":3406,"Ġlatter":3407,"ables":3408,"unk":3409,"cont":3410,"Ġsurround":3411,"za":3412,"Ġnumerous":3413,"Ġmatch":3414,"âĢĻ":3415,"ĠGroup":3416,"Ġdaughter":3417,"stra":3418,"Ġsports":3419,"Ġlength":3420,"Ġsmaller":3421,"Ġdeaths":3422,"osing":3423,"Ġshows":3424,"Ġchemical":3425,"bre":3426,"Ġi":3427,"Ġfarm":3428,"ĠMer":3429,"Ġalready":3430,"Ġbetter":3431,"ĠCa":3432,"Ġpolicy":3433,"Ġbur":3434,"Ġalg":3435,"Ġsigned":3436,"ĠSpain":3437,"Ġever":3438,"pped":3439,"Ġnewsp":3440,"Ġsupported":3441,"Ġdivision":3442,"Ġadditional":3443,"SA":3444,"Ġbene":3445,"isms":3446,"vention":3447,"Ġestimated":3448,"ĠJer":3449,"Ġsaf":3450,"Ġalc":3451,"Ġcontract":3452,"annel":3453,"Ġax":3454,"Ġwriters":3455,"ĠIslands":3456,"aring":3457,"Ġtraining":3458,"ĠInter":3459,"Ġanalysis":3460,"ĠSun":3461,"Ġrace":3462,"ĠCongress":3463,"Ġfinancial":3464,"ĠÎ":3465,"ĠVict":3466,"ollowing":3467,"ĠJose":3468,"ĠAngel":3469,"enes":3470,"Ġprofessional":3471,"rupt":3472,"pro":3473,"arter":3474,"ĠHam":3475,"Ġcou":3476,"arly":3477,"Ġmention":3478,"ledge":3479,"war":3480,"People":3481,"Ġteams":3482,"ocratic":3483,"DP":3484,"ena":3485,"Ġtechnology":3486,"ĠKore":3487,"Ġcorrespond":3488,"ĠDu":3489,"Ġnearly":3490,"Ġchanged":3491,"tee":3492,"fl":3493,"ĠCenter":3494,"Ġdeal":3495,"Ġheav":3496,"zech":3497,"Ġsoon":3498,"azine":3499,"part":3500,"ĠMont":3501,"gian":3502,"ĠBill":3503,"Ġenter":3504,"Ġera":3505,"This":3506,",\"":3507,"Ġcred":3508,"ĠCub":3509,"Ġtransfer":3510,"Ġbehind":3511,"onn":3512,"Ġsettle":3513,"Ġdistinct":3514,"ĠCast":3515,"ĠVir":3516,"aled":3517,"irl":3518,"back":3519,"Ġcust":3520,"Ġappointed":3521,"Ġequip":3522,"ĠKn":3523,"ado":3524,"ĠBell":3525,"ĠGra":3526,"Ġsus":3527,"Ġcolor":3528,"Ġbound":3529,"Ġplaying":3530,"Ġwant":3531,"ental":3532,"vey":3533,"Ġgreater":3534,"akers":3535,"Ġresponse":3536,"ened":3537,"Ġcand":3538,"Ġlaws":3539,"ien":3540,"rich":3541,"Ġwestern":3542,"Ġimplement":3543,"aud":3544,"Ġesc":3545,"mark":3546,"ĠAC":3547,"ĠTra":3548,"Ġlargely":3549,"Ġproperties":3550,"ĠServ":3551,"lected":3552,"ĠSuper":3553,"Ġdram":3554,"Ġconv":3555,"Ġsongs":3556,"heast":3557,"orpor":3558,"Ġdiss":3559,"Ġbreak":3560,"Ġdiscuss":3561,"irds":3562,"Ġstatus":3563,"ĠApple":3564,"ned":3565,"Ġpath":3566,"Ġagric":3567,"Ġbuildings":3568,"standing":3569,"olf":3570,"Ġislands":3571,"Ġhighly":3572,"Ġkeep":3573,"onia":3574,"ĠMag":3575,"ĠHung":3576,"ĠDou":3577,"Ġprior":3578,"Ġactive":3579,"Ġstop":3580,"Ġmove":3581,"ĠAfghan":3582,"Ġcontains":3583,"Ġdivided":3584,"Ġadopted":3585,"ĠRob":3586,"TA":3587,"Ġfemale":3588,"Ġplaces":3589,"ĠTexas":3590,"itors":3591,"Ġpie":3592,"ĠDel":3593,"Ġcentre":3594,"Ġidea":3595,"ĠDon":3596,"ĠParliament":3597,"board":3598,"wide":3599,"Ġimmedi":3600,"Ġpsych":3601,"igen":3602,"ĠYear":3603,"Ġrepresented":3604,"oles":3605,"ption":3606,"phas":3607,"Ġconstitution":3608,"icated":3609,"ĠOtt":3610,"Ġnoted":3611,"De":3612,"ĠFrancis":3613,"ĠClass":3614,"ĠWhite":3615,"Ġanimals":3616,"Ġbomb":3617,"Ġmunicip":3618,"Ġhockey":3619,"Ġthreat":3620,"Ġmainly":3621,"Ġtemperature":3622,"km":3623,"pid":3624,"rown":3625,"ĠMark":3626,"ender":3627,"ression":3628,"Ġappears":3629,"Ġartists":3630,"imal":3631,"Ph":3632,"ares":3633,"ĠAlexand":3634,"ĠScottish":3635,"Ġscholars":3636,"bl":3637,"ĠSant":3638,"Ġclaimed":3639,"FL":3640,"Ġlevels":3641,"ensus":3642,"Ġcarried":3643,"itation":3644,"Ġdecided":3645,"ĠSystem":3646,"izations":3647,"Ġaddress":3648,"olved":3649,"ida":3650,"ĠAnn":3651,"Ġmaintain":3652,"Ġfourth":3653,"ĠBatman":3654,"amily":3655,"ĠDen":3656,"ĠIrish":3657,"ĠTor":3658,"anda":3659,"rying":3660,"Ġcrick":3661,"Ġcompon":3662,"reng":3663,"Ġwriter":3664,"Ġletter":3665,"hi":3666,"Ġcitiz":3667,"ĠAut":3668,"Ġcreate":3669,"Ġfamous":3670,"oke":3671,"Ġfif":3672,"ĠBerlin":3673,"Ġissue":3674,"enth":3675,"Ġcateg":3676,"arc":3677,"ĠPet":3678,"Ġatom":3679,"Ġquick":3680,"enh":3681,"Ġwide":3682,"Ġthous":3683,"Ġrelatively":3684,"Ġbor":3685,"Ġissues":3686,"Ġended":3687,"Ġinitial":3688,"yr":3689,"Ġlook":3690,"Ġforced":3691,"Ġshown":3692,"ĠAlf":3693,"Ġlocation":3694,"Ġwood":3695,"ĠSum":3696,"Ġnation":3697,"ĠMuslim":3698,"ĠBang":3699,"cean":3700,"ithm":3701,"owl":3702,"ĠHistor":3703,"uman":3704,"Ġprec":3705,"Ġvictory":3706,"yer":3707,"icted":3708,"ĠMil":3709,"Ġwind":3710,"ĠCzech":3711,"ada":3712,"Ġsociety":3713,"ĠJews":3714,"inem":3715,"ĠFin":3716,"Ġfunctions":3717,"Ġtaking":3718,"jan":3719,"ĠArmen":3720,"ĠBor":3721,"Ġprograms":3722,"Â°":3723,"Ġmakes":3724,"verse":3725,"ault":3726,"rison":3727,"Ġtable":3728,"OS":3729,"Ġconver":3730,"Ġcoin":3731,"Ġwall":3732,"ĠBos":3733,"Ġfocus":3734,"=\"":3735,"astic":3736,"itt":3737,"ĠDef":3738,"Ġdetail":3739,"ĠBig":3740,"Ġheavy":3741,"According":3742,"ĠRail":3743,"ĠCivil":3744,"ĠJust":3745,"lled":3746,"ĠRecords":3747,"aters":3748,"Ġscript":3749,"Ġtherefore":3750,"Ġnight":3751,"ĠFilm":3752,"atre":3753,"Ġborder":3754,"Ġprimarily":3755,"Ġproperty":3756,"earch":3757,"Ġroad":3758,"ĠArabic":3759,"irm":3760,"ita":3761,"riage":3762,"duc":3763,"Ġwhole":3764,"Ġpoor":3765,"ĠPrize":3766,"Ġdone":3767,"Ġpotential":3768,"ĠCarl":3769,"Ġindependence":3770,"oo":3771,"Ġbecoming":3772,"ĠBron":3773,"ĠAmericans":3774,"Ġrules":3775,"Ġpreviously":3776,"Ġrare":3777,"mad":3778,"Ġmethods":3779,"ech":3780,"Ã§":3781,"ĠMur":3782,"ips":3783,"Ġlegisl":3784,"ĠMusic":3785,"Ġdrug":3786,"Ġweap":3787,"Ġfeatured":3788,"ging":3789,"ĠJud":3790,"Ġhyp":3791,"Ġcompared":3792,"ĠTwo":3793,"emporary":3794,"sec":3795,"Ġplants":3796,"Ġdate":3797,"asty":3798,"ologist":3799,"Ġforest":3800,"ĠTurk":3801,"Pro":3802,"Ġspect":3803,"stitution":3804,"Ġcomplet":3805,"Ġdouble":3806,"inet":3807,"ĠBre":3808,"uter":3809,"use":3810,"Ġdisplay":3811,"ext":3812,"with":3813,"ask":3814,"ĠMore":3815,"ĠMartin":3816,"Ġcounter":3817,"Ġbod":3818,"ĠSaint":3819,"ĠTown":3820,"Ġfederal":3821,"Ġmole":3822,"cles":3823,"Ġdegree":3824,"Ġinn":3825,"Ġmathemat":3826,"ias":3827,"ala":3828,"Ġice":3829,"ĠSeries":3830,"ĠNavy":3831,"Ġgoal":3832,"ĠSouthern":3833,"Is":3834,"ĠBank":3835,"Ġeastern":3836,"Ġcells":3837,"ulations":3838,"onds":3839,"Se":3840,"Ġreform":3841,"Ġdirected":3842,"SC":3843,"illa":3844,"ĠLeg":3845,"Ġships":3846,"ĠHill":3847,"Ġconsum":3848,"Ġwebs":3849,"ĠDr":3850,"ĠWall":3851,"Ġreserv":3852,"which":3853,"ship":3854,"ĠâĢ":3855,"ĠBest":3856,"Ġtrack":3857,"Ġmoney":3858,"Ġsyn":3859,"ĠJoseph":3860,"ĊĠĊ":3861,"Ġded":3862,"Notes":3863,"eff":3864,"ĠWales":3865,"ĠEv":3866,"overy":3867,"Ġfailed":3868,"Ġinvestig":3869,"Ġquestion":3870,"Ġhours":3871,"Ġrat":3872,"Ġenough":3873,"ply":3874,"Ġremaining":3875,"Ġvillage":3876,"Ġpolice":3877,"ĠProv":3878,"Ġconqu":3879,"ĠVictor":3880,"osis":3881,"Ġcompar":3882,"Ġpurch":3883,"ider":3884,"rief":3885,"Ġbasis":3886,"Ġop":3887,"ota":3888,"Ġmeasure":3889,"uge":3890,"ĠOx":3891,"gebra":3892,"Ġcannot":3893,"Ġinhab":3894,"Ġclimate":3895,"pr":3896,"Ġstreng":3897,"Ġsection":3898,"fficient":3899,"band":3900,"can":3901,"Ġactivity":3902,"Ġtarget":3903,"inated":3904,"Ġpressure":3905,"apers":3906,"zz":3907,"alle":3908,"ĠClub":3909,"Ġsuggested":3910,"Ġmurder":3911,"Ġrisk":3912,"ĠMel":3913,"Ġheart":3914,"Ġregional":3915,"Ġassist":3916,"Ġdemonst":3917,"ĠMexico":3918,"win":3919,"ĠSu":3920,"acing":3921,"Ġprison":3922,"ĠBuddh":3923,"Ġprobably":3924,"Ġcandid":3925,"BS":3926,"oral":3927,"Ġintended":3928,"undred":3929,"Ġannual":3930,"hol":3931,"ĠOper":3932,"Ġpassed":3933,"ĠBase":3934,"aceae":3935,"Ã¨":3936,"ĠSol":3937,"Ġspeed":3938,"Ġconsists":3939,"Ġexpans":3940,"Ġsoldiers":3941,"hold":3942,"Ġgrant":3943,"Ġedition":3944,"Ġdefeated":3945,"ĠVirgin":3946,"ĠRom":3947,"Ġsearch":3948,"Ġmedic":3949,"ela":3950,"Ġprovides":3951,"ises":3952,"ĠCyp":3953,"Ġult":3954,"ĠMu":3955,"Ġblue":3956,"Ġsummer":3957,"ĠGovernment":3958,"TV":3959,"comp":3960,"Ġinfluenced":3961,"ĠScotland":3962,"ĪĴ":3963,"unar":3964,"Ġchief":3965,"Ġspread":3966,"hesis":3967,"Ġmemory":3968,"iro":3969,"Ġsens":3970,"iller":3971,"ecause":3972,"well":3973,"ĠInt":3974,"ibly":3975,"Ġcurrently":3976,"ih":3977,"ĠAv":3978,"Ġliterature":3979,"rey":3980,"Ġcombined":3981,"Ġpaper":3982,"Ġlived":3983,"ketball":3984,"ĠAh":3985,"ĠBBC":3986,"Ġresulting":3987,"IC":3988,"istry":3989,"Ġimpact":3990,"Ã¤":3991,"anguage":3992,"Ġlaunched":3993,"ato":3994,"oud":3995,"Ġgraph":3996,"Ġbox":3997,"Ġpresence":3998,"ĠPlay":3999,"urches":4000,"Ġpeace":4001,"Further":4002,"ying":4003,"ĠEs":4004,"opher":4005,"Ġdecision":4006,"ĠLab":4007,"iques":4008,"ĠKar":4009,"ĠLu":4010,"Ġmedal":4011,"opes":4012,"perial":4013,